{
    "title-form": "How can we help you to get your next level?",
    "button-form": "Submit",

    
    "title-separatorStrip": "Ready to boost your business?",
    "button-separatorStrip":"LET'S TALK",


    "title-carouselExperience": "Business segments experience",


    "title-carouselExpertise": "Expertise in the main techs and plataforms",


    "title-link-text": "As trusted partners, we cater to all of your needs.",
    "text-bpms-link-text": "BPMS Consultancy",
    "text-erp-link-text": "ERP",
    "text-custom-develop-link-text": "Custom Development",
    "text-automaticReconciliations-link-text": "Automatic Reconciliations",
    "text-supportTrainning-link-text": "Support and Training",
    "text-scale-augment-link-text": "Scale and Augment",
    "button-link-text": "Learn More",










    "title-banner-home": "WE BOOST OUR CLIENT'S BUSINESS AND TAKE THEM TO THE NEXT LEVEL.",
    "subtitle-banner-home": "We use technology to solve the biggest challenges in both develop and business processes",
    "button-banner-home": "Learn How",


    "title-pre-cards-home": "Helping You Achieve yours goals",
    "subtitle-pre-cards-home": "We recognize the diverse challenges and objectives of each client to provide solutions that can be tailored to meet their needs. We are a true business partner every step of the way, from conception to execution, bringing our experience and knowledge.",


    "title-card-bpms-home": "BPMS Consulting",
    "description-card-bpms-home": "AWe automate and integrate your business processes, always seeking to optimize resources and time. Improve end-to-end business to increase operational efficiency and boost customer satisfaction.",
    "cards-button-home": "Learn More ",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "We have the ability to implement, customize and support Oracle Fusion, PeopleSoft Odoo ERP and SAP. We can integrate all areas of your business, no matter the size of your company. We know how.",
    "title-card-development-home": "Sofware development",
    "description-card-development-home": " We design & build robust and secure software solutions to support high demand, resource intensive, massive data conditions in technologically diverse environments. We craft mobile and web aplication for your business.",
    "title-card-reconciliation-home": "Automatic reconciliations",
    "description-card-reconciliation-home": "We enable our automatic reconciliation solution in your company, capable of reaching 90%. Save time and money. We have experience in several business verticals.",
    "title-card-support-home": "Support and training",
    "description-card-support-home": "We provide training and professional support related to your technological resources. Problems or lack of knowledge about the systematization of tasks or consuming productive resources.",
    "title-card-scale-home": "Scale and Augment",
    "description-card-scale-home": "You struggle to find the right talent to fill skills gaps that require highly specialized knowledge or. We could provide the right resource for your project. Our talent is the most precious thing we have at Lymtech.",


    "title-data-home": "Your ally in the area of IT development",
    "subtitle-data-experience-home": "AYears of Experience",
    "subtitle-data-professionals-home": "Professionals",
    "subtitle-data-projects-home": "Projects",
    "subtitle-data-young-home": "Young Professionals",
    "subtitle-data-nps-home": "NPS Leading Score",
    "button-data-home": "Join us!",


    "title-aboutUs-home": "Why Lymtech?",
    "subtitle-aboutUs-home": "We are inspired to exceed our customers' expectations.",
    "title-C1-aboutUs-home": "Commitment",
    "description-C1-aboutUs-home": "We define ourselves in one word. Commitment. We commit to every job we do based on our values and beliefs a company. Commitment to continuous innovation, because our daily operations would not be possible without the commitment of our team members to conduct business with uncompromising integrity and professionalism.",
    "title-C2-aboutUs-home": "Long-term",
    "description-C2-aboutUs-home": "We work hard every day with our customers to establish long-term, trusting and truly lasting relationships. This is not only reflected in our work but also in our values as a company.",
    "title-C3-aboutUs-home": "Methodology",
    "description-C3-1-aboutUs-home": "We help companies to grow and scale quickly under the highest standards. We use algile methodologies and agile frameworks (Scrum) for software development.",
    "description-C3-2-aboutUs-home": "Leveraging deep experience in software development and familiarity with various methodologies, Lymtech has developed its own agile process framework to provide the most efficient product delivery possible to clients.",
    "title-C4-aboutUs-home": "Our Talent",
    "description-C4-aboutUs-home": "Our commitment to our team members is reflected in our core value of People and illustrated by our relentless drive to provide an engaging work environment that is ethical, diverse and inclusive.",











    "title-apcd":"APCD Success Case",

    "aboutUs-banner-apcd": "About Us",
    "title-banner-apcd": "Success Stories",
    "subtitle-banner-apcd": "We combine and integrate various technologies to bring our client's needs to the cloud.",
   
    "title-development-of-apcd":"Development of Web and Mobile Application for Online Congress",
    "subtitle-about-client-apcd": "About the Client",
    "description-about-client-apcd": "APCD (Paulista Association of Dentists), with over 100 years in the market, is a non-profit organization that holds a prominent position in the dentistry world in Brazil. Represented throughout the state of São Paulo through its 88 Regional Offices, it has over 40,000 members. In 2020, APCD faced the challenge of hosting its annual congress virtually due to the global pandemic. To achieve this goal, APCD relied on Lymtech to develop a technological solution that would allow the event to be carried out 100% online.",
    
    "title-the-challenge-apcd": "The Challenge",
    "description-the-challenge-apcd": "The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:",
    
    "text1-side-image-apcd":"Integrating multiple technologies.",
    "text2-side-image-apcd":"Ensuring an intuitive and seamless user experience.",
    "text3-side-image-apcd":"Guaranteeing the stability and security of the platform",
    "text4-side-image-apcd":"Meeting an extremely short development deadline.",

    "title-the-solution-apcd":"The Solution",
    "text-implemented-apcd":"Implemented Technologies:",
    "subtitle-solution-apcd":"To meet the congress requirements, Lymtech developed a web and mobile application using the following technologies:",
    "text-odoo-solution-apcd":"Odoo ERP with event module: Served as the base for managing registrations, scheduling, and other logistical aspects of the event.",
    "text-azure-solution-apcd":"Azure Cloud: Cloud platform used for deployment, ensuring scalability and high availability.",
    "text-python-solution-apcd":"Python: Primary development language for customizing functionalities and performing integrations.",
    "text-sap-solution-apcd":"SAP: Integrated system for data management and business processes.",
    "text-vimeo-solution-apcd":"Vimeo: Platform used for streaming congress sessions.",
    "text-developed-apcd":"Developed Functionalities:",
    "text-live-solution-apcd":"Live Streaming: Congress sessions were streamed live via Vimeo, allowing attendees to participate from anywhere.",
    "text-back-solution-apcd":"Back Office with Chatbot: Development of a back office equipped with a chatbot for real-time assistance.",
    "text-virtual-solution-apcd":"Virtual Stands: Creation of virtual spaces for exhibitors and sponsors.",
    "text-agenda-solution-apcd":"Agenda Management: Tool for organizing and tracking the event agenda, including registrations for talks and keynotes.",
    "text-interactive-solution-apcd":"Interactive Map: Development of an interactive map of the event, facilitating virtual navigation.",

    "title-the-result-apcd": "The Result",
    "subtitle-the-result-apcd": "The event was successfully held, surpassing the expectations of APCD and its attendees:",
    "text1-the-result-apcd":"Massive Participation: Over 20,000 online attendees actively participated in the congress.",
    "text2-the-result-apcd":"Effective Interaction: Attendees were able to interact and enjoy all scheduled activities.",
    "text3-the-result-apcd":"Record Time Compliance: The solution was developed and deployed in record time, allowing APCD to fulfill its commitment despite adversities.",

    "title-conclusion-apcd": "Conclusion",
    "description1-conclusion-apcd": "The development of the web and mobile application for APCD's online congress is a testament to Lymtech's commitment to innovation and quality. Through the integration of various technologies and a user-centric approach, an in-person event was successfully transformed into a virtual experience, ensuring the continuity and success of the annual congress in a challenging context.",
    "description2-conclusion-apcd": "This success case demonstrates Lymtech's ability to develop customized technological solutions, adapting to the specific needs of its clients and overcoming significant obstacles in times of crisis.",

    "title-technology-stack-apcd":"Technology Stack",









    "title-banner-automaticReconciliation": "Automatic Reconciliations",
    "subtitle-banner-automaticReconciliation": "Have in the palm of your hand the reconciliation of all your company's sources of income done quickly and automatically.",
    "button-banner-automaticReconciliation": "Reconcile Now",


    "title-hero2-automaticReconciliation": "Reconcile all your bank accounts, cards, and payment gateways around the world",


    "title-hero3-automaticReconciliation": "The ideal day to save time and resources is now!",
    "subtitle-hero3-automaticReconciliation": "Start reconciling automatically in seconds.",


    "title-hero4-automaticReconciliation": "Highly complex reconciliations automatically",
    "subtitle-hero4-automaticReconciliation": "The platform provides a clear layout of the matching process. And it is capable of matching up to 1000 transactions per second.",


    "title-hero5-automaticReconciliation": "Automatic discrepancy detection",
    "subtitle-hero5-automaticReconciliation": "Customer was able to detect and recover $500,000 missing, thanks to DaMap.",


    "title-hero6-automaticReconciliation": "Attention to discrepancies detected in seconds",
    "subtitle-hero6-automaticReconciliation": "In just a few clicks and seconds, DaMap automatically notifies about the detected error or discrepancy. All cases with discrepancies are centralized.",


    "title-hero3Strip-automaticReconciliation": "Multi-language, multi-source and multi-currency platform",


    "title-hero8-automaticReconciliation": "Start saving time and costs by",
    "title2-hero8-automaticReconciliation": "reconciling automatically",
    "button-hero8-automaticReconciliation": "Request Demo",


    "title-carousel-autoReconciliation": "DaMap Clients",









    "title-blog": "Blog Lymtech",
    "title-banner-blog":"Blog",
    "subtitle-banner-blog":"We read and write about what we are passionate about. Our articles cover a variety of topics, not limited to just technology",
    "button-banner-blog":"Join Now!",

    "title-post11-posts": "The victors return to the school of ideas",
    "subtitle-post11-posts": "Lubricating the actions of two champions. We always want to follow our own instincts and trust ourselves. Each company has its own convictions...",
    
    "title-post10-posts": "SEO or not SEO, that is the question",
    "subtitle-post10-posts": "Trying to begin this post in a relaxed way for our dear readers and based on  topic to which we will address, we begin by paraphrasing the famous work of William Shakespeare -Hamle...",

    "title-post9-posts": "How Netflix Changed the Course of Cloud Computing",
    "subtitle-post9-posts": "In recent decades, the audiovisual entertainment market has undergone drastic changes with the advent of streaming platforms. Not long ago...",

    "title-post8-posts": "Transform your Black Friday sales with effective integration",
    "subtitle-post8-posts": "As the much-awaited Black Friday approaches, we at Lymtech are committed to sharing innovative strategies to boost sales for our partners and customers. This year, we have...",

    "title-post7-posts": "Integration with marketplaces",
    "subtitle-post7-posts": "In the digitalized world we live in, marketplaces have become a fundamental part of the success of businesses of all sizes, as we can prove with the study...",

    "title-post6-posts": "Process automation",
    "subtitle-post6-posts": "Many companies are currently investing in automating business processes with the aim of increasing their revenues, operational efficiencies and delivering an exceptional customer experience.",

    "title-post5-posts": "How automated reconciliations can improve your company's financial efficiency",
    "subtitle-post5-posts": "Automated reconciliations are an excellent way to improve your company's financial efficiency. These processes allow accounts to be reconciled quickly and accurately, eliminating...",

    "title-post4-posts": "Consumer behavior with technology companies",
    "subtitle-post4-posts": "If you are in the business sector, you need to understand that the study of consumer behavior must be constant, as it varies due to several factors. Within each business, various job profiles...",

    "title-post3-posts": "How technology can be in your favor",
    "subtitle-post3-posts": "Does talking about technology scare you? Do you think you have not mastered it or that it is something that you cannot understand? If you still have this limiting belief, we have great news: everyone has learned...",

    "title-post2-posts": "The company of the future",
    "subtitle-post2-posts": "The strategy that a businessman seeks is to keep his company up to date with trends, which are being updated faster and faster every year. Being aware of the market is one of the necessary skills...",

    "title-post1-posts": "Companies that invest in technology grow more",
    "subtitle-post1-posts": "Technology came to facilitate processes in companies, but to have flexibility, agility and modernity...",










    "title-blog1": "Companies that invest in technology grow more",


    "title-banner-blog1": "Companies that invest in technology grow more",


    "title-article-blog1": "Companies that invest in technology grow more",
    "content-article-1-blog1": "Technology came to facilitate processes in companies, but to have flexibility, agility and modernity, you need to know how to choose the correct platform for each need and scenario, ERP for example, needs to improve your company's entire ecosystem, and this is not always the case. Easy to choose the right tool and implement it.",
    "content-article-2-blog1":"The biggest objective in a company's search for a technological system is to make projects internally more qualified and give the customer this perception. The mechanisms that make the company work well behind the scenes result in a good experience for the consumer, who is largely responsible for building the success of an institution.",
    "content-article-3-blog1": "Intuitive functionalities in the step-by-step execution of each routine, synchronized information, error reduction and unified management are some of the benefits of an ERP platform that should be considered in the decision-making process of the smallest to largest companies. For your business to grow solidly and organically, investment in technology is essential.",
    "content-article-4-blog1": "The “Agenda 2022” survey carried out by Deloitte reveals that the main investments in technology, according to respondents, will be in applications, systems and management tools (96%); infrastructure (96%); data management (95%); digital security (95%); customer marketing (81%); customer service (78%); and online sales channels (71%).",
    "content-article-5-blog1": "With this, we can see that technology is increasingly taking over everything that surrounds us, after all, it came to improve and be a great ally! Therefore, companies that invest in technology have greater chances of return and growth.",
    "content-article-6-blog1": "Don't miss the opportunity to evolve and unlock your business.",
    "content-article-end-blog1": "Follow our content and stay up to date with the latest news!",










    
    "subtitle1-banner-blog-post2":"The company",
    "subtitle2-banner-blog-post2":"of the future",
    "text2-content-blog-post2":"For a business to remain from generation to generation, it needs to be great at what it does today, with some characteristics that will be timeless for the consumer profile:",
    "text3-content-blog-post2":"✔ Positioning in the digital market",
    "text4-content-blog-post2":"Today's consumer has a large virtual showcase in the palm of their hands, being able to do research and select the desired product wherever and whenever they want. And your company cannot be left out. Searching for a digital positioning today is not a risk, it is a great investment, with a guaranteed return in the short and long term.",
    "text5-content-blog-post2":"✔ Time optimization",
    "text6-content-blog-post2":"The current generation is immediatist due to the practicality of having the desired product or service in a matter of minutes, and this factor tends to increase. Providing a fast, practical and objective service will earn your business great reviews over the years.",
    "text7-content-blog-post2":"✔ Ensure a good experience",
    "text8-content-blog-post2":"The well-known phrase “consumers don't want a product, they want an experience” applies not only to the solution that your product/service can provide, but also to the consumer's experience in the process until enjoying the final product. Your product may be great, but good service never goes out of style, so make sure your customer is satisfied at every stage, this is an invitation for the customer to stay.",
    "text9-content-blog-post2":"✔ Have good internal management",
    "text10-content-blog-post2":"Good management behind the scenes is the reflection of the organization that the consumer will have, and the perspective that it will create as a first impression is crucial. Therefore, having a tool that has integrated information and customized the way your business needs will be a huge difference, both for employees and customers.",
    "text11-content-blog-post2":"Always be ahead, and guarantee the permanence of your company in the future.",





    
    
    
    
    
    
    
    
    
    
    "title-banner-bpms": "Integration with systems",
    "subtitle-banner-bpms": "BPMS is a strategy that boosts your company’s efficiency, performance, and quality by analyzing, modeling, executing, monitoring, and optimizing your processes.",
    "button-banner-bpms": "Boost management",


    "title-apresentacao-bpms": "Signs that it's time for you to adopt the BPMS methodology in your business.",
    "description-first-bpms": "Processes are often paused or take longer than expected, creating bottlenecks that end up delaying the entire production.",
    "description-second-bpms": "Having different areas commanding the same process can lead to leadership inconsistencies.",
    "description-third-bpms": "Scattered documentation by various areas of the company and without the control of who and when accesses them.",
    "title-advantages-bpms": "BPM-S Advantages",
    "title-advantage1-bpms": "Increased productivity",
    "description-advantage1-bpms": "Our solution identifies inconsistencies in your processes and notifies those responsible for the task what needs to be resolved.",
    "title-advantage2-bpms": "Compliance",
    "description-advantage2-bpms": "Our solution stores all the data present in your processes, making it easier to perform audits and compliance.",
    "title-advantage3-bpms": "Consistency",
    "description-advantage3-bpms": "With our consultancy, the execution of your teams' tasks becomes more standardized, allowing easy learning and ensuring operational continuity.",
    "title-advantage4-bpms": "Cost reduction",
    "description-advantage4-bpms": "After mapping your company's processes, it is possible to assign your business resources more assertively. Thus decreasing your spending.",
    "title-advantage5-bpms": "Constancy of evolution",
    "description-advantage5-bpms": "Your company can strategically evolve its operations. This leads to enhanced process efficiency and fosters continuous growth.",
    "title-funcionamento-bpms": "How does it work",


    "title-integration-bpms": "Integration with systems",
    "subtitle-integration-bpms": "Through our consultancy, we enable the management of the entire flow of information, including to third-party systems, allowing fluidity, integrity and monitoring. These practices provide a decrease in task flow time, information compliance, and cost reduction.",
    "button-integration-bpms": "Learn more",











    "title-banner-cloud":"Integrations with Cloud Fusion",
    "subtitle-banner-cloud":"Leveraging structured and unstructured data in meaningful ways can provide competitive and valuable business insights.",
    "button-banner-cloud":"Learn How",

    "title-hero2-cloud":"Integrate, Automate and Transform",
    "subtitle-hero2-cloud":"We drive digital transformation by leveraging the full potential of Oracle Integration Cloud (OIC)",
    "description-hero2-cloud":"This is a suite that will allow you to solve many of the business problems both technical and operational. It also gives you the ability to create modern applications for tour users to interact with processes in an agile and intuitive way.",
    "button-hero2-cloud":"Talk to an expert",

    "description-fusion-cloud":"This platform serves to extend your existing systems, providing the ability to generate business processes or applications in the cloud 100% integrable in a cloud environment.",

    "title-above-cards-cloud":"Why is ICO one of the leading integration solutions?",
    "description-card1-cloud":"Pre-built and off-the-shelf connectors.",
    "description-card2-cloud":"Oracle Integration offers you prefabricated adapters ready to be used with the main corporate applications and technologies.",
    "description-card3-cloud":"Acess any DB in the market through native connectors (Oracle, SQL, etc).",
    "text-below-cards-cloud":"Building forms and applications to accompany your corporate processes and workflows has never been as easy and intuitive as with Oracle Visual Builder, one of the components included in the OIC suite that will make your users have an unbeatable experience.",

    "title-digitize-cloud":"Digitize Processes quickly and intuitively ",
    "description-with-oracle-cloud":"With Oracle Integration Cloud you will be able to automate all those processes in your organization that you want to manage digitally and that for various reasons always end up being managed by the exchange of scattered emails and documents.",
    "text-left-examples-cloud":"Examples such as being able to register a new employee or unregister, are associated with tasks and approvals that are complex to follow and end up becoming a headache when we try to organize them.",
    "text-right-all-cloud":"All these workflows find a digital repository where they are designed, governed and monitored for end-to-end control, without code, and with everything you need to measure and optimize your workflows.",


    "title-download-cloud":"Want to know more about those projects?",
    "button-download-cloud":"Download File",









    "title-banner-custom-develop":"Software Development",
    "subtitle-banner-custom-develop":"We develop mobile, web and software applications customized to your needs. We craft multipurpose, large scale, software-intensive solutions for a wide range of industries by assembling multidisciplinary teams to deliver high value solutions.",
    "button-banner-custom-develop":"Unlock your product",

    "text-description-custom-development":"We have a team of professionals that is available for custom development in various platforms and languages. Ideate, discover, design, and deploy digital products. Quality solutions that meet the expectations of our customers.",

    "title-software-mobile-custom-develpment":"Software Mobile App Development",
    "text-right-software-mobile-custom-develpment":"In Mobile services we have the potential to connect people building applications that makes our lives easier. We craft mobile apps from concept to in-store release and maintence with outstanding design. We achieve your business needs by striving to deliver robust, high-performace solutions",
    "text-left-software-mobile-custom-develpment":"Mobile solutions boost your business by scaling demand through robust, high performance applications in an intuitive, easy-to-use user experience. In mobile there’s no margin for errors. We offer an entire gamut of mobility solutions, including UX design, development, and testing across industry verticals:",
    "text1-list-custom-development":"Android Apps",
    "text2-list-custom-development":"IOS Apps",
    "text3-list-custom-development":"Cross Platform Apps",

    "title-below-phone-custom-develop":"Web Application Development",
    "text-below-phone-custom-develop":"Unlock the full potential of Web Application developers to your business by hiring our dedicated team Software specialists who have great expertise in handling full-cycle cloud application development projects.",

    "title-we-customize-custom-develop":"We customize our methodology to ensure delivery.",
    "description-leveraging-custom-develop":"Leveraging deep experience in software development and familiarity with various methodologies.  Lymtech has developed a process to provide the most efficient product delivery.",









    "aboutUs-banner-darnel": "About Us",
    "title-banner-darnel": "Success Stories",
    "subtitle-banner-darnel": "We collaborate in the improvement of the entire industrial packaging production chain. Automating processes and integrating an ERP based on ORACLE technology.",

    "title-supply-chain-darnel":"Supply Chain Optimization with Digital Solutions",
    "subtitle-about-client-darnel": "About the Client",
    "description-about-client-darnel": "Our client is a leading organization with a global presence that has been providing 100% recyclable packaging solutions for over 60 years in Latin America. With a constant commitment to sustainability and innovation, Darnel has positioned itself as a reference in the packaging industry. To maintain its competitive edge and optimize its supply chain, Darnel decided to implement a comprehensive solution for order management, stock control, and invoicing.",
    
    "title-the-solution-darnel": "The Solution",
    "description-the-solution-darnel": "Our intervention focused on developing an online platform that would allow managing all orders from reception to the end of the industrial process. The key elements of the solution were:",
    "strong-text1-the-solution-darnel":"Online Order Management:",
    "text1-the-solution-darnel":"We implemented a system that allows efficient and real-time reception and tracking of orders.",
    "strong-text2-the-solution-darnel":"Stock Control:",
    "text2-the-solution-darnel":"We developed a tool that facilitates inventory management, providing complete visibility over available stock at each stage of the process.",
    "strong-text3-the-solution-darnel":"Invoicing and Product Shipping:",
    "text3-the-solution-darnel":"We automated the invoicing and shipping process, ensuring that each order is invoiced correctly and shipped on time.",
    "strong-text4-the-solution-darnel":"Integration of an ERP:",
    "text4-the-solution-darnel":"We integrated an Enterprise Resource Planning (ERP) system to unify all operations and facilitate data-driven decision-making.",

    "title-the-result-darnel":"The Result",
    "description-the-result-darnel":"The implementation of this solution had a significant impact on Darnel's operation, providing several key benefits:",
    "strong-text1-automation-the-result-darnel":"Automation and Optimization of the Manufacturing Process:",
    "text1-automation-the-result-darnel":"Increased efficiency was achieved in the packaging manufacturing process, reducing production time and minimizing errors.",
    "strong-text2-training-the-result-darnel":"Training and Operation:",
    "text2-training-the-result-darnel":"We provide intensive and ongoing training to Darnel employees to ensure a smooth transition and efficient operation of the new system.",
    "strong-text3-visibility-the-result-darnel":"Visibility and Control:",
    "text3-visibility-the-result-darnel":"The integration of the ERP provided full visibility of the supply chain, facilitating better resource management and production planning.",
    "strong-text4-improved-the-result-darnel":"Improved Inventory Management:",
    "text4-improved-the-result-darnel":"Optimized stock control allowed Darnel to maintain adequate inventory levels, reducing storage costs and avoiding stockouts.",
    "strong-text5-efficiency-the-result-darnel":"Efficiency in Invoicing and Shipping:",
    "text5-efficiency-the-result-darnel":"Automation of invoicing and shipping improved accuracy and timeliness in product delivery, increasing customer satisfaction.",
    "strong-text6-employee-the-result-darnel":"Employee Training and Adaptability:",
    "text6-employee-the-result-darnel":"The provided training helped employees quickly adapt to the new system, improving productivity and reducing downtime.",

    "title-conclusion-darnel": "Conclusion",
    "description-conclusion-darnel": "ChatGPT The implementation of this comprehensive solution allowed Darnel not only to optimize its supply chain and internal processes but also to strengthen its position in the global market for recyclable packaging. With greater operational efficiency and full control over its operations, Darnel is well-equipped to continue leading the industry and fulfill its commitment to sustainability and innovation. This success case demonstrates how digital transformation and the integration of advanced technologies can propel a company to new heights, enhancing both its internal operations and customer satisfaction.",

    "title-technology-stack-darnel":"Technology Stack",










    "title-page-erp": "ERP (Enterprise Resource Planning)",
    "title-banner-erp": "ERP",
    "subtitle-banner-erp": "An ERP is a centralized software system that integrates key business processes and functions across an organization, improving efficiency and providing real-time visibility into various aspects like finance, HR, inventory, procurement, and sales.",
    "button-banner-erp": "Rev-up Your Business",


    "title-signs-erp": "Three Signs That ERP Will Improve Your Company’s Efficiency",
    "sign1-signs-erp": "ERP integrates data from different departments into a single system, providing a unified view of business processes. This integration leads to better collaboration across teams.",
    "sign2-signs-erp": "ERP systems automate repetitive tasks, reduce manual data entry, and streamline workflows, leading to increased productivity and efficiency.",
    "sign3-signs-erp": "ERP systems can help reduce operational costs by optimizing processes, eliminating redundancies, and improving resource allocation.",


    "title-description-erp": "Simplify company processes with Lymtech",
    "subtitle-description-erp": "We serve as the driving force for your business objectives, helping you navigate through challenges",
    "simple-subtitle-description-erp": "on your way to digital success with a complete",
    "highlight-subtitle-description-erp": "solution tailored to meet all your requirements.",

    "title-integrated-cards-erp": "Integrated team",
    "subtitle-integrated-cards-erp": "The Lymtech team is well-versed in top ERPs and always ready to assist your company,",
    "strong-subtitle-integrated-cards-erp": "providing all the necessary support",
    "simple-subtitle-integrated-cards-erp": "to streamline processes.",
    "br-simple-subtitle-integrated-cards-erp": "Count on us.",
    "title-rapid-cards-erp": "Rapid Low-code Apps",
    "subtitle-rapid-cards-erp": "Create and build custom business applications internally using low-code technology,",
    "strong-subtitle-rapid-cards-erp": "offering personalized solutions",
    "simple-subtitle-rapid-cards-erp": "with quick turnaround times, and enriching your culture of citizen development along the way.",
    "title-cloud-cards-erp": "Cloud Migration",
    "strong-subtitle-cloud-cards-erp": "Leverage the expertise",
    "subtitle-cloud-cards-erp": "of a dedicated DevOps team to seamlessly transition your legacy applications and databases to the cloud, ensuring optimal efficiency and results.",






    "subtitle-banner-bonita": "Usamos a tecnologia para resolver os maiores desafios nos processos de desenvolvimento e de negócios",
    "button-banner-bonita": "Saiba Mais",


    "apresentacao-section-bonita":"Automatize processos de negócios envolvendo pessoas de diferentes departamentos da empresa e seja capaz de medir o desempenho ao longo do tempo. A BMP combina técnicas para melhorar seus processos de negócios, automatizando os processos.",

     "business-card-bonita": "Gestão de processos de negócios",
     "automate-card-bonita": "Automação de processos",
     "modernization-card-bonita": "Modernização",
     "sustainable-card-bonita": "Delivery Sustentável",
     "increase-card-bonita": "Aumente a produtividade da equipe",

     "title-modelingg-bonita": "Modelagem de processos BPM com BPMN",
     "description 1.0-modeling-bonita": "A Modernização de Processos 2.0 com BPMN fornece uma maneira de criar diagramas gráficos dos processos de negócios e transformá-los em processos automatizados para o seu negócio.",
     "description 1.1-modeling-bonita": "características",
     "li 1.0-modeling-bonita": "Design de processo de alta qualidade visual",
     "li 1.1-modeling-bonita": "Automação de tarefas que antes eram manuais",
     "li 1.2-modeling-bonita": "Construção de fluxos de processos onde as regras de negócio podem ser colocadas",
     "description 1.2-modeling-bonita": "Nesse ambiente, os usuários podem definir processos de forma rápida e fácil. As equipes de desenvolvimento podem trabalhar efetivamente com outras áreas na construção de processos com uma estrutura clara e precisa.",
     "description 2.0-modeling-bonita": "Trabalho coordenado com seu negócio",
     "description 2.1-modeling-bonita": "Conecte-se com pessoas, processos e tecnologia em todos os departamentos. Automatize seus processos de negócios e crie experiências de usuário de qualidade, o software de gerenciamento de processos de negócios permite:",
     "li 2.0-modeling-bonita": "Atribua tarefas, com regras de delegação e transmissão apropriadas.",
     "li 2.1-modeling-bonita": "Automatize seus processos de negócio.",
     "li 2.2-modeling-bonita": "Monitore o status e detecte erros nas aplicações em execução.",
     "li 2.3-modeling-bonita": "Faça alterações em tempo real para corrigir erros.",
     "li 2.4-modeling-bonita": "Colete dados para medir a eficiência de seus processos.",
     "li 2.5-modeling-bonita": "Monitore seus KPIs (Key Performace Indicatores).",
     "description 3.0-modeling-bonita": "Conecte-se e personalize usando uma estrutura escalável",
     "li 3.0-modeling-bonita": "Conecte-se de forma mais rápida e fácil com sistemas de negócios, como CRMs, ECMs, ERPs, bancos de dados, redes sociais, serviços web, soluções SaaS e muito mais.",
     "li 3.1-modeling-bonita": "Altere, personalize e adapte aplicativos com recursos pré prontos e tenha pontos de conexão ou crie o que você precisa com ferramentas dedicadas.",
     "li 3.2-modeling-bonita": "Crie experiências de usuário personalizadas com ferramentas gráficas de interface do usuário, uma interface do usuário totalmente personalizada ou uma combinação de ambas.",
     "description 4.0-modeling-bonita": "Atualize e melhore continuamente suas aplicações",
     "li 4.0-modeling-bonita": "Use recursos de implantação automatizada e suporte nativo para práticas e ferramentas de integração contínua, incluídas na ferramenta Bonita Continuous Delivery (BCD).",
     "li 4.1-modeling-bonita": "Aplicar integração e implantação contínuas com base nas melhores tecnologias (como Git & Jenkins).",
     "li 4.2-modeling-bonita": "Usa as imagens oficiais do Bonita Docker, tanto para open source quanto edição comercial, em uma arquitetura Kubernete.",

     "title-carousel-bonita": "Software reconhecido por experts líderes no setor",

     "title-preCards-bonita": "Automatize seus processos do início ao fim e ganhe vantagem competitiva",
     "subtitle-preCards-bonita": "Reinvente seus processos de negócios: Otimize, simplifique, automatize, forneça inovação contínua e crie novas oportunidades de negócios.",

     "description 1.0-bonitaAdvantage-bonita": "A Modernização de Processos 2.0 com BPMN fornece uma maneira de criar diagramas gráficos dos processos de negócios e transformá-los em processos automatizados para sua empresa.",
     "description 1.1-bonitaAdvantage-bonita": "Características:",
     "li 1.0-bonitaAdvantage-bonita": "Design de processos de alta qualidade visual",
     "li 1.1-bonitaAdvantage-bonita": "Automação de tarefas que antes eram executadas manualmente.",
     "li 1.2-bonitaAdvantage-bonita": "Construção de processos de fluxo onde as regras de decisão podem ser colocadas.",
     "description 1.2-bonitaAdvantage-bonita": "Nesse ambiente, os usuários podem definir processos de forma rápida e fácil. As equipes de desenvolvimento podem trabalhar efetivamente com outros usuários na construção de processos com uma estrutura clara e precisa.",
     "description 2.0-bonitaAdvantage-bonita": "Use o BPMN para visualizar facilmente os fluxos de orquestração.",
     "li 2.0-bonitaAdvantage-bonita": "O Process Modeling and Notation Standard 2.0 (BPMN 2.0) fornece uma maneira de criar um diagrama gráfico de processos de negócios e convertê-los em processos automatizados.",
     "li 2.1-bonitaAdvantage-bonita": "Use-o para projetar um processo visualmente.",
     "li 2.2-bonitaAdvantage-bonita": "A ferramenta de modelagem gráfica de processos permite adicionar tarefas humanas e automáticas, gateways com regras de decisão para unir e dividir o fluxo do processo, subprocessos e muito mais.",
     "li 2.3-bonitaAdvantage-bonita": "O BPMN facilita a compreensão da lógica de ponta a ponta e a colaboração durante a definição do fluxo de orquestração.",

     "description 3.0-bonitaAdvantage-bonita": "Microsserviços e sistemas distribuídos",
     "li 3.0-bonitaAdvantage-bonita": "O Bonita pode ser usado para extrair lógica de negócios de processos ou serviços distribuídos e para fornecer visibilidade em sequências de chamadas.",
     "li 3.1-bonitaAdvantage-bonita": "Vantagens de usar o Bonita para orquestração:",
     "li 3.2-bonitaAdvantage-bonita": "Tratamento automático de erros quando eles ocorrem, usando rotas de exceção, temporizadores e outros elementos BPMN. Se a intervenção humana é necessária, ela também pode ser incluída na lógica.",
     "li 3.3-bonitaAdvantage-bonita": "O mecanismo BPMN do Bonita armazena todas as execuções de fluxo de trabalho em um banco de dados para que possam ser analisadas posteriormente.",
     "li 3.4-bonitaAdvantage-bonita": "Dados sobre casos e processos podem ser coletados para notificação.",
     "li 3.5-bonitaAdvantage-bonita": "O BPMN permite que você defina regras de distribuição e processamento de dados, para garantir que as tarefas sejam atribuídas aos serviços e pessoas apropriados.",
     "description 4.0-bonitaAdvantage-bonita": "Conecte-se a ferramentas de RPA e gerencie robôs de RPA",
     "li 4.0-bonitaAdvantage-bonita": "Use o Bonita com soluções de RPA para automatizar processos de ponta a ponta, com gerenciamento de exceções, tomada de decisão complexa por humanos e delegação de sequências de tarefas repetitivas para robôs de software.",
     "li 4.1-bonitaAdvantage-bonita": "O RPA automatiza tarefas repetitivas baseadas em regras, normalmente executadas por humanos, para manipular dados e aplicativos como um ser humano faria.",
     "li 4.2-bonitaAdvantage-bonita": "Integre robôs RPA como parte de seus processos abrangentes no Bonita.",
     "description 5.0-bonitaAdvantage-bonita": "Delegue sequências de tarefas repetitivas a robôs UiPath",
     "li 5.0-bonitaAdvantage-bonita": "Chame robôs UiPath de processos de negócios e aplicativos do Bonita usando conectores e interfaces de usuário.",
     "li 5.1-bonitaAdvantage-bonita": "Automatiza a integração com sistemas existentes que não podem ser acessados via API.",
     "li 5.2-bonitaAdvantage-bonita": "Conecte-se ao servidor UiPath Orchestrator para interagir com robôs em sua rede.",


     "title-stepbyStep-bonita": "Modernize seu passo a passo de TI",
     "subtitle-stepbyStep-bonita": "Ágil, Rápido e Flexível",
     "li 1.0-stepbyStep-bonita": "Modernize progressivamente, aprimore os aplicativos existentes com processos que conectam perfeitamente sistemas legados e novos com interfaces de usuário.",
     "li 1.1-stepbyStep-bonita": "Crie novos aplicativos de forma rápida e fácil e conecte-os a sistemas legados, proprietários, novos e APIs.",
     "button-stepbyStep-bonita": "Saiba Mais",


    "title-sustainableDelivery-bonita": "Entrega sustentável",
    "subtitle-sustainableDelivery-bonita": "Quando você investe em automação de processos e transformação digital, você quer que seus aplicativos e projetos sejam duráveis e agreguem valor continuamente.",

    "title-bonitaDetails-bonita": "As aplicações desenvolvidas com a plataforma Bonita são sustentáveis e:",
    "li 1.0-bonitaDetails-bonita": "Fácil manutenção.",
    "li 1.1-bonitaDetails-bonita": "Adapte-se perfeitamente a ambientes em mudança.",
    "li 1.2-bonitaDetails-bonita": "Adapte-se perfeitamente a ambientes em mudança.",
    "li 1.3-bonitaDetails-bonita": "Transforme dados em informações para otimização.",
    "li 1.4-bonitaDetails-bonita": "Apoiar a evolução das demandas estratégicas do negócio.",
    "li 1.5-increase-bonita": "Eles são baseados em código aberto, então você nunca será limitado em fazer alterações.",


    "title-increase-bonita": "Aumente a produtividade das equipes de desenvolvimento, dando-lhes liberdade",
    "li 1.0-increase-bonita": "Metodologias ágeis, distribuição, front-end, back-end: as equipes de DevOps têm uma ampla combinação de talentos, capacidades e metas quando se reúnem para entregar projetos de automação de processos. A plataforma Bonita oferece a todos os membros da equipe as ferramentas visuais de que precisam para trabalhar de forma independente e em conjunto.",
    "li 1.1-increase-bonita": "Ao mesmo tempo, os desenvolvedores podem continuar a usar suas ferramentas e estruturas preferidas (IDE, testes, integração contínua, etc.) para estender e personalizar a plataforma Bonita."

}