{
    "megaLink-1-navbar": "HOME",
    "megaLink-2-navbar": "SERVICES",
    "link-2-navbar": "SERVICES",
    "link-2.1-navbar": "BPMS Consulting",
    "link-2.2-navbar": "Support and Training",
    "link-2.3-navbar": "Scale and augment",
    "link-2.4-navbar": "Custom Development",
    "link-3-navbar": "PRODUCTS",
    "link-3.1-navbar": "Automatic Reconciliations",
    "link-3.2-navbar": "ERP",
    "megaLink-3-navbar": "WORK",
    "megaLink-4-navbar": "INSIGHTS",
    "link-4-navbar": "INSIGHTS",
    "link-4.1-navbar": "BLOG",
    "link-4.2-navbar": "People & Culture",
    "megaLink-5-navbar": "CARRIER",
    "title-form": "How can we help you to get your next level?",
    "button-form": "Submit",
    "title-separatorStrip": "Ready to boost your business?",
    "button-separatorStrip": "LET'S TALK",
    "title-carouselExperience": "Business segments experience",
    "title-carouselExpertise": "Expertise in the main techs and plataforms",
    "title-link-text": "As trusted partners, we cater to all of your needs.",
    "text-bpms-link-text": "BPMS Consultancy",
    "text-erp-link-text": "ERP",
    "text-custom-develop-link-text": "Custom Development",
    "text-automaticReconciliations-link-text": "Automatic Reconciliations",
    "text-supportTrainning-link-text": "Support and Training",
    "text-scale-augment-link-text": "Scale and Augment",
    "button-link-text": "Learn More",
    "title-social-footer": "Follow us",
    "text1-megaButton-footer": "Services",
    "text2-megaButton-footer": "BPMS consulting",
    "text3-megaButton-footer": "Custom develop",
    "text4-megaButton-footer": "Support and training",
    "text5-megaButton-footer": "Scale and augment",
    "text6-megaButton-footer": "Products",
    "text7-megaButton-footer": "Automatic Reconciliation",
    "text8-megaButton-footer": "ERP",
    "text9-megaButton-footer": "Work",
    "text10-megaButton-footer": "Success Cases",
    "text11-megaButton-footer": "Carrer",
    "text12-megaButton-footer": "People & Culture",
    "text13-megaButton-footer": "Job opportunities",
    "text14-megaButton-footer": "Insights",
    "text15-megaButton-footer": "Blog",
    "city-contact-brazil-footer": "Rio de Janeiro - Brazil",
    "phone-contact-brazil-footer": "+55(21) 995 966 109",
    "address-contact-brazil-footer": "Dr. Bormann Street, 6 - Office 504 - Niterói",
    "city-contact-uruguay-footer": "Montevideo - Uruguay",
    "phone-contact-uruguay-footer": "+ 598 99 705654",
    "privacyPolicy-footer": "Lymtech. All rights reserved / Privacy policy",
    "blog-writter-position-leonardo-mendonca": "Marketing Intern.",
    "blog-writter-position-pedro-louvain": "Intern Developer",
    "title-banner-home": "WE BOOST OUR CLIENT'S BUSINESS AND TAKE THEM TO THE NEXT LEVEL.",
    "subtitle-banner-home": "We use technology to solve the biggest challenges in both develop and business processes",
    "button-banner-home": "Learn How",
    "title-pre-cards-home": "Helping You Achieve yours goals",
    "subtitle-pre-cards-home": "We recognize the diverse challenges and objectives of each client to provide solutions that can be tailored to meet their needs. We are a true business partner every step of the way, from conception to execution, bringing our experience and knowledge.",
    "title-card-bpms-home": "BPMS Consulting",
    "description-card-bpms-home": "AWe automate and integrate your business processes, always seeking to optimize resources and time. Improve end-to-end business to increase operational efficiency and boost customer satisfaction.",
    "cards-button-home": "Learn More ",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "We have the ability to implement, customize and support Oracle Fusion, PeopleSoft Odoo ERP and SAP. We can integrate all areas of your business, no matter the size of your company. We know how.",
    "title-card-development-home": "Sofware development",
    "description-card-development-home": " We design & build robust and secure software solutions to support high demand, resource intensive, massive data conditions in technologically diverse environments. We craft mobile and web aplication for your business.",
    "title-card-reconciliation-home": "Automatic reconciliations",
    "description-card-reconciliation-home": "We enable our automatic reconciliation solution in your company, capable of reaching 90%. Save time and money. We have experience in several business verticals.",
    "title-card-support-home": "Support and training",
    "description-card-support-home": "We provide training and professional support related to your technological resources. Problems or lack of knowledge about the systematization of tasks or consuming productive resources.",
    "title-card-scale-home": "Scale and Augment",
    "description-card-scale-home": "You struggle to find the right talent to fill skills gaps that require highly specialized knowledge or. We could provide the right resource for your project. Our talent is the most precious thing we have at Lymtech.",
    "title-data-home": "Your ally in the area of IT development",
    "subtitle-data-experience-home": "Years of Experience",
    "subtitle-data-professionals-home": "Professionals",
    "subtitle-data-projects-home": "Projects",
    "subtitle-data-young-home": "Young Professionals",
    "subtitle-data-nps-home": "NPS Leading Score",
    "button-data-home": "Join us!",
    "title-aboutUs-home": "Why Lymtech?",
    "subtitle-aboutUs-home": "We are inspired to exceed our customers' expectations.",
    "title-C1-aboutUs-home": "Commitment",
    "description-C1-1-aboutUs-home": "The commitment is the core of everything we do. It's not just a word we use, but the philosophy that guides our daily actions and decisions.",
    "description-C1-2-aboutUs-home": "We believe that success is achieved only when every team member contributes their utmost effort and dedication. Therefore, we foster a work environment where each person feels valued, respected, and motivated to give their best.",
    "description-C1-3-aboutUs-home": "This commitment is reflected in every aspect of our company, from the care we provide to our customers. We understand that success is not a destination, but a continuous journey. That's why we pledge to keep learning, growing, and evolving, always with the goal of delivering the best to our customers, employees, and partners.",
    "title-C2-aboutUs-home": "Long-term",
    "description-C2-aboutUs-home": "We work hard every day with our customers to establish long-term, trusting and truly lasting relationships. This is not only reflected in our work but also in our values as a company.",
    "title-C3-aboutUs-home": "Methodology",
    "description-C3-1-aboutUs-home": "We help companies to grow and scale quickly under the highest standards. We use algile methodologies and agile frameworks (Scrum) for software development.",
    "description-C3-2-aboutUs-home": "Leveraging deep experience in software development and familiarity with various methodologies, Lymtech has developed its own agile process framework to provide the most efficient product delivery possible to clients.",
    "title-C4-aboutUs-home": "Our Talent",
    "description-C4-aboutUs-home": "Our commitment to our team members is reflected in our dedication to People and illustrated by our relentless drive to provide an engaging work environment that is ethical, diverse, and inclusive.",
    "title-apcd": "APCD Success Case",
    "aboutUs-banner-apcd": "About Us",
    "title-banner-apcd": "Success Stories",
    "subtitle-banner-apcd": "We combine and integrate various technologies to bring our client's needs to the cloud.",
    "title-development-of-apcd": "Development of Web and Mobile Application for Online Congress",
    "subtitle-about-client-apcd": "About the Client",
    "description-about-client-apcd": "APCD (Paulista Association of Dentists), with over 100 years in the market, is a non-profit organization that holds a prominent position in the dentistry world in Brazil. Represented throughout the state of São Paulo through its 88 Regional Offices, it has over 40,000 members. In 2020, APCD faced the challenge of hosting its annual congress virtually due to the global pandemic. To achieve this goal, APCD relied on Lymtech to develop a technological solution that would allow the event to be carried out 100% online.",
    "title-the-challenge-apcd": "The Challenge",
    "description-the-challenge-apcd": "The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:",
    "text1-side-image-apcd": "Integrating multiple technologies.",
    "text2-side-image-apcd": "Ensuring an intuitive and seamless user experience.",
    "text3-side-image-apcd": "Guaranteeing the stability and security of the platform",
    "text4-side-image-apcd": "Meeting an extremely short development deadline.",
    "title-the-solution-apcd": "The Solution",
    "text-implemented-apcd": "Implemented Technologies:",
    "subtitle-solution-apcd": "To meet the congress requirements, Lymtech developed a web and mobile application using the following technologies:",
    "text-odoo-solution-apcd": "Odoo ERP with event module: Served as the base for managing registrations, scheduling, and other logistical aspects of the event.",
    "text-azure-solution-apcd": "Azure Cloud: Cloud platform used for deployment, ensuring scalability and high availability.",
    "text-python-solution-apcd": "Python: Primary development language for customizing functionalities and performing integrations.",
    "text-sap-solution-apcd": "SAP: Integrated system for data management and business processes.",
    "text-vimeo-solution-apcd": "Vimeo: Platform used for streaming congress sessions.",
    "text-developed-apcd": "Developed Functionalities:",
    "text-live-solution-apcd": "Live Streaming: Congress sessions were streamed live via Vimeo, allowing attendees to participate from anywhere.",
    "text-back-solution-apcd": "Back Office with Chatbot: Development of a back office equipped with a chatbot for real-time assistance.",
    "text-virtual-solution-apcd": "Virtual Stands: Creation of virtual spaces for exhibitors and sponsors.",
    "text-agenda-solution-apcd": "Agenda Management: Tool for organizing and tracking the event agenda, including registrations for talks and keynotes.",
    "text-interactive-solution-apcd": "Interactive Map: Development of an interactive map of the event, facilitating virtual navigation.",
    "title-the-result-apcd": "The Result",
    "subtitle-the-result-apcd": "The event was successfully held, surpassing the expectations of APCD and its attendees:",
    "text1-the-result-apcd": "Massive Participation: Over 20,000 online attendees actively participated in the congress.",
    "text2-the-result-apcd": "Effective Interaction: Attendees were able to interact and enjoy all scheduled activities.",
    "text3-the-result-apcd": "Record Time Compliance: The solution was developed and deployed in record time, allowing APCD to fulfill its commitment despite adversities.",
    "title-conclusion-apcd": "Conclusion",
    "description1-conclusion-apcd": "The development of the web and mobile application for APCD's online congress is a testament to Lymtech's commitment to innovation and quality. Through the integration of various technologies and a user-centric approach, an in-person event was successfully transformed into a virtual experience, ensuring the continuity and success of the annual congress in a challenging context.",
    "description2-conclusion-apcd": "This success case demonstrates Lymtech's ability to develop customized technological solutions, adapting to the specific needs of its clients and overcoming significant obstacles in times of crisis.",
    "title-technology-stack-apcd": "Technology Stack",
    "strong1-text1-side-image-apcd": "Integrating",
    "strong1-text2-side-image-apcd": "user experience",
    "strong1-text3-side-image-apcd": "stability and security",
    "strong-text4-side-image-apcd": "short development deadline",
    "strong-text-odoo-solution-apcd": "Odoo ERP with event module:",
    "strong-text-azure-solution-apcd": "Azure Cloud:",
    "strong-text-python-solution-apcd": "Python:",
    "strong-text-sap-solution-apcd": "SAP:",
    "strong-text-vimeo-solution-apcd": "Vimeo:",
    "strong-text-live-solution-apcd": "Live Streaming:",
    "strong-text-back-solution-apcd": "Back Office with Chatbot:",
    "strong-text-virtual-solution-apcd": "Virtual Stands:",
    "strong-text-agenda-solution-apcd": "Agenda Management:",
    "strong-text-interactive-solution-apcd": "Interactive Map:",
    "strong-text1-the-result-apcd": "Massive Participation:",
    "strong-text2-the-result-apcd": "Effective Interaction:",
    "strong-text3-the-result-apcd": "Record Time Compliance:",
    "title-banner-ourPeople": "We boost the career of our professionals by making them feel accompanied throughout their journey at Lymtech.",
    "button-banner-ourPeople": "Learn more!",
    "title-section-advantage-ourPeople": "Our team is our biggest asset!",
    "title-first-section-advantage-ourPeople": "Right Choice",
    "description-first-section-advantage-ourPeople": "Attracting and retaining the right employees is critical to the success of our business. We are committed to continuously improving our career path/benefits offerings, always seeking to maintain our positioning at the top of market requirements.",
    "title-second-section-advantage-ourPeople": "Steady Growth",
    "description-second-section-advantage-ourPeople": "Most important is our investment in the growth/development of our people through ongoing training, providing our clients with the best in talent/expertise with consistency.",
    "title-third-section-advantage-ourPeople": "Exceeding your expectation",
    "description-third-section-advantage-ourPeople": "We thrive in an agile, flexible, diverse and inclusive culture, aiming at always exceeding our clients' expectations.",
    "title-fourth-section-advantage-ourPeople": "Our Evolution",
    "description-fourth-section-advantage-ourPeople": "Our continuous growth and evolution provide our people with a unique working environment where they can develop their professional careers and personal goals.",
    "title-separation-ourPeople": "Be part of our Team!",
    "button-separation-ourPeople": "Join Us!",
    "title-section-values-ourPeople": "We are inspired by our values",
    "title-first-section-values-ourPeople": "INTEGRITY",
    "text-first-section-values-ourPeople": "For us, integrity is a very important factor not only at the professional level but also at the personal level of how our employees handle themselves in their daily lives. We prioritize ethics and safety, always.",
    "title-second-section-values-ourPeople": "INNOVATION",
    "text-second-section-values-ourPeople": "We are curious and enthusiastic explorers, driven by our insatiable quest for knowledge and innovation. Continuously on the lookout for the most advanced best practices and pioneering technologies.",
    "title-third-section-values-ourPeople": "CLIENTS",
    "text-third-section-values-ourPeople": "Our Customer's Success Is Our Success! We strive tirelessly every day to exceed expectations and provide our absolute best. A satisfied customer is not merely a client but a valued partner who will continue to choose our services.",
    "title-fourth-section-values-ourPeople": "COLLABORATION",
    "text-fourth-section-values-ourPeople": "We work cooperatively, fostering a culture where a united team collaborates, supports each other, and consistently achieves its goals through mutual effort, determination, and a steadfast commitment to excellence!",
    "title-fifth-section-values-ourPeople": "PEOPLE",
    "text-fifth-section-values-ourPeople": "Our talents are our most valuable assets. We are dedicated to nurturing and empowering them, ensuring they confidently tackle challenges and consistently strive for meaningful personal and professional growth.",
    "title-sixth-section-values-ourPeople": "PRIDE",
    "text-sixth-section-values-ourPeople": "We believe that experience and knowledge are our most valuable assets. It fills us with pride to consistently meet and exceed our clients' goals by passionately leveraging our expertise and dedication.",
    "title-section-career-ourPeople": "Our Career & Talent Development",
    "subtitle-section-career-ourPeople": "We combine experience with the youth of young professionals from different universities in Rio de Janeiro and surrounding areas.",
    "title-card1-section-career-ourPeople": "High Level",
    "description1-card1-section-career-ourPeople": "Aim focuses on ensuring that our professionals are provided with the highest level of training, ensuring optimal performance.",
    "strong-description1-card1-section-career-ourPeople": "Talent retention is one of our main priorities",
    "description2-card1-section-career-ourPeople": "and a key driver of operational efficiency and productivity.",
    "title-card2-section-career-ourPeople": "Keeping the Quality",
    "description1-card2-section-career-ourPeople": "We believe that it is not possible to have a high quality software development process without empowering our engineers with ",
    "strong-description1-card2-section-career-ourPeople": "top tier training ",
    "description2-card2-section-career-ourPeople": "on an ongoing basis.",
    "title-card3-section-career-ourPeople": "Cutting-edge Opportunity",
    "description1-card3-section-career-ourPeople": "We select the best talent, ",
    "strong-description1-card3-section-career-ourPeople": "providing the opportunity to work in cutting-edge projects for world-class clients",
    "description2-card3-section-career-ourPeople": ", a flexible work environment, ongoing training and development programs, and non-traditional benefits.",
    "title-section-team-ourPeople": "What’s the Best Part about Working at Lymtech?",
    "title-first-section-team-ourPeople": "Paulo Marinho",
    "subtitle-first-section-team-ourPeople": "Lymtech is a special place for me. It is where I entered the job market and received support, both professional and personal. Working here is unique, I always seek to grow. My bosses, Leo and Marcelo, are great, they make the atmosphere light. I appreciate the opportunity and promise to contribute to the growth of the company and my own development.",
    "description-first-section-team-ourPeople": "PeopleSoft Techlead",
    "title-second-section-team-ourPeople": "Lorran Matheus",
    "subtitle-second-section-team-ourPeople": "Lymtech was the first company where I worked as a developer, which is the IT area I enjoy working in. This is a place rich in learning, as well as having various challenges. Thanks to the things I learned here, I was able to advance in my profession, and all the knowledge helped me a lot in college and personal projects. Here we are one for all and all for one, I feel like I am part of something, all teams work hard, which results in the growth of the company and ourselves. I particularly believe that in the future people will stop thinking 'I want to work at Google' and think 'I want to be part of Lymtech'.",
    "description-second-section-team-ourPeople": "BonitaSoft Techlead",
    "title-banner-automaticReconciliation": "Automatic Reconciliations",
    "subtitle-banner-automaticReconciliation": "Have in the palm of your hand the reconciliation of all your company's sources of income done quickly and automatically.",
    "button-banner-automaticReconciliation": "Reconcile Now",
    "title-hero2-automaticReconciliation": "Reconcile all your bank accounts, cards, and payment gateways around the world",
    "title-hero3-automaticReconciliation": "The ideal day to save time and resources is now!",
    "subtitle-hero3-automaticReconciliation": "Start reconciling automatically in seconds.",
    "title-hero4-automaticReconciliation": "Highly complex reconciliations automatically",
    "subtitle-hero4-automaticReconciliation": "The platform provides a clear layout of the matching process. And it is capable of matching up to 1000 transactions per second.",
    "title-hero5-automaticReconciliation": "Automatic discrepancy detection",
    "subtitle-hero5-automaticReconciliation": "Customer was able to detect and recover $500,000 missing, thanks to DaMap.",
    "title-hero6-automaticReconciliation": "Attention to discrepancies detected in seconds",
    "subtitle-hero6-automaticReconciliation": "In just a few clicks and seconds, DaMap automatically notifies about the detected error or discrepancy. All cases with discrepancies are centralized.",
    "title-hero3Strip-automaticReconciliation": "Multi-language, multi-source and multi-currency platform",
    "title-hero8-automaticReconciliation": "Start saving time and costs by",
    "title2-hero8-automaticReconciliation": "reconciling automatically",
    "button-hero8-automaticReconciliation": "Request Demo",
    "title-carousel-autoReconciliation": "DaMap Clients",
    "title-blog": "Blog Lymtech",
    "title-banner-blog": "Blog",
    "subtitle-banner-blog": "We read and write about what we are passionate about. Our articles cover a variety of topics, not limited to just technology",
    "button-banner-blog": "Join Now!",
    "title-post11-posts": "The victors return to the school of ideas",
    "subtitle-post11-posts": "Lubricating the actions of two champions. We always want to follow our own instincts and trust ourselves. Each company has its own convictions...",
    "title-post10-posts": "SEO or not SEO, that is the question",
    "subtitle-post10-posts": "Trying to begin this post in a relaxed way for our dear readers and based on  topic to which we will address, we begin by paraphrasing the famous work of William Shakespeare -Hamle...",
    "title-post9-posts": "How Netflix Changed the Course of Cloud Computing",
    "subtitle-post9-posts": "In recent decades, the audiovisual entertainment market has undergone drastic changes with the advent of streaming platforms. Not long ago...",
    "title-post8-posts": "Transform your Black Friday sales with effective integration",
    "subtitle-post8-posts": "As the much-awaited Black Friday approaches, we at Lymtech are committed to sharing innovative strategies to boost sales for our partners and customers. This year, we have...",
    "title-post7-posts": "Integration with marketplaces",
    "subtitle-post7-posts": "In the digitalized world we live in, marketplaces have become a fundamental part of the success of businesses of all sizes, as we can prove with the study...",
    "title-post6-posts": "Process automation",
    "subtitle-post6-posts": "Many companies are currently investing in automating business processes with the aim of increasing their revenues, operational efficiencies and delivering an exceptional customer experience.",
    "title-post5-posts": "How automated reconciliations can improve your company's financial efficiency",
    "subtitle-post5-posts": "Automated reconciliations are an excellent way to improve your company's financial efficiency. These processes allow accounts to be reconciled quickly and accurately, eliminating...",
    "title-post4-posts": "Consumer behavior with technology companies",
    "subtitle-post4-posts": "If you are in the business sector, you need to understand that the study of consumer behavior must be constant, as it varies due to several factors. Within each business, various job profiles...",
    "title-post3-posts": "How technology can be in your favor",
    "subtitle-post3-posts": "Does talking about technology scare you? Do you think you have not mastered it or that it is something that you cannot understand? If you still have this limiting belief, we have great news: everyone has learned...",
    "title-post2-posts": "The company of the future",
    "subtitle-post2-posts": "The strategy that a businessman seeks is to keep his company up to date with trends, which are being updated faster and faster every year. Being aware of the market is one of the necessary skills...",
    "title-post1-posts": "Companies that invest in technology grow more",
    "subtitle-post1-posts": "Technology came to facilitate processes in companies, but to have flexibility, agility and modernity...",
    "title-blog1": "Companies that invest in technology grow more",
    "title-banner-blog1": "Companies that invest in technology grow more",
    "title-article-blog1": "Companies that invest in technology grow more",
    "content-article-1-blog1": "Technology came to facilitate processes in companies, but to have flexibility, agility and modernity, you need to know how to choose the correct platform for each need and scenario, ERP for example, needs to improve your company's entire ecosystem, and this is not always the case. Easy to choose the right tool and implement it.",
    "content-article-2-blog1": "The biggest objective in a company's search for a technological system is to make projects internally more qualified and give the customer this perception. The mechanisms that make the company work well behind the scenes result in a good experience for the consumer, who is largely responsible for building the success of an institution.",
    "content-article-3-blog1": "Intuitive functionalities in the step-by-step execution of each routine, synchronized information, error reduction and unified management are some of the benefits of an ERP platform that should be considered in the decision-making process of the smallest to largest companies. For your business to grow solidly and organically, investment in technology is essential.",
    "content-article-4-blog1": "The “Agenda 2022” survey carried out by Deloitte reveals that the main investments in technology, according to respondents, will be in applications, systems and management tools (96%); infrastructure (96%); data management (95%); digital security (95%); customer marketing (81%); customer service (78%); and online sales channels (71%).",
    "content-article-5-blog1": "With this, we can see that technology is increasingly taking over everything that surrounds us, after all, it came to improve and be a great ally! Therefore, companies that invest in technology have greater chances of return and growth.",
    "content-article-6-blog1": "Don't miss the opportunity to evolve and unlock your business.",
    "content-article-end-blog1": "Follow our content and stay up to date with the latest news!",
    "subtitle1-banner-blog-post2": "The company",
    "subtitle2-banner-blog-post2": "of the future",
    "text2-content-blog-post2": "For a business to remain from generation to generation, it needs to be great at what it does today, with some characteristics that will be timeless for the consumer profile:",
    "text3-content-blog-post2": "✔ Positioning in the digital market",
    "text4-content-blog-post2": "Today's consumer has a large virtual showcase in the palm of their hands, being able to do research and select the desired product wherever and whenever they want. And your company cannot be left out. Searching for a digital positioning today is not a risk, it is a great investment, with a guaranteed return in the short and long term.",
    "text5-content-blog-post2": "✔ Time optimization",
    "text6-content-blog-post2": "The current generation is immediatist due to the practicality of having the desired product or service in a matter of minutes, and this factor tends to increase. Providing a fast, practical and objective service will earn your business great reviews over the years.",
    "text7-content-blog-post2": "✔ Ensure a good experience",
    "text8-content-blog-post2": "The well-known phrase “consumers don't want a product, they want an experience” applies not only to the solution that your product/service can provide, but also to the consumer's experience in the process until enjoying the final product. Your product may be great, but good service never goes out of style, so make sure your customer is satisfied at every stage, this is an invitation for the customer to stay.",
    "text9-content-blog-post2": "✔ Have good internal management",
    "text10-content-blog-post2": "Good management behind the scenes is the reflection of the organization that the consumer will have, and the perspective that it will create as a first impression is crucial. Therefore, having a tool that has integrated information and customized the way your business needs will be a huge difference, both for employees and customers.",
    "text11-content-blog-post2": "Always be ahead, and guarantee the permanence of your company in the future.",
    "subtitle1-banner-blog-post3": "How technology",
    "subtitle2-banner-blog-post3": "can be in",
    "subtitle3-banner-blog-post3": "your favor",
    "text1-content-blog-post3": "How technology can be in your favor",
    "text2-content-blog-post3": "Does talking about technology scare you? Do you think you don't dominate or that is something that is not within your reach of understanding?",
    "text4-content-blog-post3": "If you still have this limiting belief, we have a great news: everyone learned one day! And leaving technology aside is stopping adapt to the new reality, because everything around us, every day more, has evolved due to technology.",
    "text5-content-blog-post3": "It is no longer an option for you as a businessman to think about investing or not in technology these days: it is already present in everything. In the commercial world, in clothes, food, cosmetics, services and even medicines are adapted to technology.",
    "text6-content-blog-post3": "If you don't have this thought, it's time to stop and review your concepts. Technology is not the enemy, nor is it a big deal, what you need is something completely outside your universe, and giving the first step, and believe that this knowledge and investment is the guarantee that your business will remain in the market.",
    "text8-content-blog-post3": "But after all, how can technology be in my favor? business? One of the main points is that it is a facilitator, reducing costs with production processes, regardless of the area. In addition to several other factors a well-planned system contributes to achievingyour goals, reduces procedures subject to human error. and ensures speed and quality in delivery.",
    "text9-content-blog-post3": "Keep in mind that technology came to help and is in constant evolution. Implementing it in your company is essential to ensure may it remain.",
    "text10-content-blog-post3": "Schedule a meeting with our consultants right now and Tell us how your processes are structured and we will build it together with you the best technology management model to boost your business.",
    "subtitle1-banner-blog-post4": "Consumer behavior with technology companies ",
    "text1-content-blog-post4": "If you are in the business sector, you need to understand that the study of consumer behavior must be something constant, as it varies due to several factors.",
    "text2-content-blog-post4": "Within each business, various consumer profiles can be observed, from the most traditional to the most updated. But when we talk about technology companies, consumers are usually those who are most aware and engaged with everything that is new in the technology market, so the company needs to be at the forefront of providing the information they are looking for, and providing services in accordance with trends and your needs.",
    "text4-content-blog-post4": "Everything that is current and new, they want and need to be aware of, so the vision that the consumer needs to have is that the company is prepared and studies the market. We can say that the level of preparation that a company that works with technology needs to have is to provide the answer before the customer asks the question.",
    "text5-content-blog-post4": "The consumer profile of technological companies is accustomed to innovation and speed in all processes, therefore, a technological company has to dedicate itself to the best and offering the consumer the experience that will make them return when they need its service or product again.",
    "text6-content-blog-post4": "Did you like the content? Continue following us here and follow our social media.",
    "subtitle1-banner-blog-post5": "How automated reconciliations can improve your company's financial efficiency",
    "text1-content-blog-post5": "Automated reconciliations are an excellent way to improve your financial efficiency. company. These processes allow accounts to be reconciled quickly and accurately, eliminating errors and reducing the need for manual tracking.",
    "text2-content-blog-post5": "Another advantage of automated reconciliations is the possibility of integration with existing financial and accounting systems, which allows for greater efficiency in the management of financial data. This can also help prevent typos and increase the accuracy of financial reporting.",
    "text4-content-blog-post5": "Everything that is current and new, they want and need to be aware of, so the vision that the consumer needs to have is that the company is prepared and studies the market. We can say that the level of preparation that a company that works with technology needs to have is to provide the answer before the customer asks the question.",
    "text5-content-blog-post5": "Additionally, automated reconciliations can help detect fraud and other financial problems, which is crucial to ensuring the security of the company's finances. This is important for companies that handle large volumes of financial transactions.",
    "text6-content-blog-post5": "In summary, automated reconciliations are an excellent tool for improving the financial efficiency of your company. They help speed up the account reconciliation process, detect and prevent losses financial.",
    "text7-content-blog-post5": "The",
    "text8-content-blog-post5": "system can help your organization improve efficiency in your organization, you can request a demo and learn more",
    "text9-content-blog-post5": "here",
    "text10-content-blog-post5": "To continue learning about these and other financial topics, follow us on LinkedIn, where we share valuable information and tips about financial management and entrepreneurship.",
    "subtitle1-banner-blog-post6": "Process",
    "subtitle2-banner-blog-post6": "automation",
    "text1-content-blog-post6": "Currently, many companies are investing in the automation of business processes with the objective of increasing its revenues, operational efficiencies and delivering a exceptional experience for your customers. But after all, what is automation? of business processes?",
    "text2-content-blog-post6": "A automating business processes is a way that companies have found to improve its organizational efficiency, through the use of digital technologies to run recurring processes. One of the premises of this execution is the almost no human intervention in these processes.",
    "text4-content-blog-post6": "Ao delegate the execution of routine tasks to machines, employees who dedicated their time to these functions can be reallocated to tasks that add more value to the company.",
    "text5-content-blog-post6": "Check out the benefits of automationof processes for your company: ",
    "text5.1-content-blog-post6": "Standardization process execution",
    "text5.2-content-blog-post6": "In a company, the same process can be carried out by different employees  a variety of reasons. In this sense, the automation of processes can put an end to this problem as it will now be always executed in the same way by a machine, increasing the consistency of results.",
    "text5.3-content-blog-post6": "History auditable",
    "text5.4-content-blog-post6": "Automation solutions have each step of your process saved in a traceable. In addition to being able to see the entire process history, you can also see who made any changes and when. This benefit significantly increases the transparency and security of company data.",
    "text6-content-blog-post6": "Erros minimization",
    "text7-content-blog-post6": "The machines are soon configured and loaded with the necessary rules to  their tasks with incredible precision. Even the most capable employee is susceptible to making mistakes when performing recurring and repetitive tasks.",
    "text8-content-blog-post6": "Increased efficiency",
    "text9-content-blog-post6": "Process automation has as one of its characteristics the execution of tasks using as few resources as possible. This factor implies directly on the company's efficiency.",
    "text10-content-blog-post6": "Economy of time",
    "text-divisor2-blog-blogpost7": "How to make the integration?",
    "text11-content-blog-post6": "By transferring responsibility for performing recurring tasks in the  to machines, employees who previously performed them can dedicate their time to other functions that add more value to the company as a whole.",
    "text12-content-blog-post6": "Increased productivity",
    "text13-content-blog-post6": "By using technology as an ally to assist in some tasks, company employees can dedicate their time to other needs, generating more productivity for the company in general.",
    "text13.1-content-blog-post6": "Improvement of compliance",
    "text13.2-content-blog-post6": "Automation solutions simplify regulatory compliance. This is due to the implementation of security controls, such as data encryption.",
    "text14-content-blog-post6": "Improvement in the consumer experience",
    "text15-content-blog-post6": "With automated processes, employees have fewer worries and more free time to dedicate themselves to offering excellent service to their customers. Other direct benefits to the consumer experience are faster response, data-driven customizations, and greater consistency between several different channels.",
    "text16-content-blog-post6": "Scalability",
    "text17-content-blog-post6": "Machine-automated processes have fantastic scalability when compared to those done manually. This is extremely important for companies in full growth and that have great volatility in their processes. A clear example of this would be a significant increase in demand from one month to the next. A human would take longer to adapt to this increase, whereas a machine can be loaded with new rules and data and that's it: it's ready to meet the company's needs.",
    "text18-content-blog-post6": "Lymtech it is capable of automating different types of processes in your company!",
    "text20-content-blog-post6": "But after all, what processes can I automate in my company with Lymtech",
    "text21-content-blog-post6": "There are many processes that can be automated and each company  has a specific need in its routine. Today Lymtech is capable of automating a lot of processes in your company.",
    "text1-content-blog-post7": "In the digitalized world we live in, marketplaces have become a fundamental part of the success of businesses of all sizes, as we can see from the McKinsey & Company study, “companies that work on marketplaces have 2.5 times revenue growth bigger than companies that don’t work on marketplaces.” These online sales channels offer a wide variety of benefits for retailers, such as:",
    "strong-text2-content-blog-post7": "Access to a larger audience:",
    "text2-content-blog-post7": "Marketplaces like Amazon, Mercado Livre and Shopee attract millions of buyers around the world. This means that retailers can reach a much larger audience than they could on their own.",
    "strong-text4-content-blog-post7": "Ease of operation:",
    "text4-content-blog-post7": "offer a ready-to-use platform, which reduces the need for investment in technology or infrastructure. And combined with our process management solution, you can have these platforms integrated into your systems.",
    "strong-text5-content-blog-post7": "Cost reduction:",
    "text5-content-blog-post7": "Marketplaces tend to charge lower fees than their own online stores.",
    "text1-separatorStrip-blog-post7": "Why integrate with a marketplace?",
    "text7-content-blog-post7": "Integration with marketplaces offers a series of benefits for companies, including:",
    "strong-text8-content-blog-post7": "Increased sales:",
    "text8-content-blog-post7": "Marketplaces offer a large potential audience for retailers. This can lead to a significant increase in sales. And this visualization becomes even greater with the support of our solution.",
    "strong-text9-content-blog-post7": "Expanding into new markets:",
    "text9-content-blog-post7": "Marketplaces can help companies expand into new geographic markets.",
    "strong-text10-content-blog-post7": "Improved brand visibility:",
    "text10-content-blog-post7": "Marketplaces can help companies increase their brand visibility.",
    "text2-separatorStrip-blog-post7": "How to make the integration?",
    "text11-content-blog-post7": "To integrate with marketplaces, companies need to follow a few steps:",
    "strong-text12-content-blog-post7": "Choose the right marketplaces:",
    "text12-content-blog-post7": "Not all marketplaces are created equal. Some platforms are better suited for certain types of products or services. Therefore, it is important to research the available options and  those that are most relevant to your business.",
    "strong-text13-content-blog-post7": "Prepare your products:",
    "text13-content-blog-post7": "Before starting to sell on marketplaces, it is important to prepare your products for online sale. This includes creating high-quality photos and descriptions, setting competitive prices, and setting up inventory.",
    "strong-text14-content-blog-post7": "Set up your account:",
    "text14-content-blog-post7": "Each marketplace has a different setup process. Therefore, it is important to follow the marketplace's instructions to configure your account correctly.",
    "strong-text15-content-blog-post7": "Start selling:",
    "text15-content-blog-post7": "Each marketplace has a different setup process. Therefore, it is important to follow the marketplace's instructions to configure your account correctly.",
    "text16-content-blog-post7": "Tips for a successful integration!",
    "strong-text17-content-blog-post7": "Define your objectives:",
    "text17-content-blog-post7": "Each marketplace has a different setup process. Therefore, it is important to follow the marketplace's instructions to configure your account correctly.",
    "strong-text18-content-blog-post7": "Provide good customer service:",
    "text18-content-blog-post7": "Customer service is critical to success in any sales channel. Therefore, it is important to offer quality service to your customers on marketplaces.",
    "strong-text19-content-blog-post7": "Use technology to your advantage:",
    "text19-content-blog-post7": "By hiring Lymtech's service, your entire sales process can be automated. Thus reducing the time needed to execute your sales, your costs and also helping to improve decision making.",
    "strong-text20-content-blog-post7": "Conclusion",
    "text20-content-blog-post7": "By hiring Lymtech's service, your entire sales process can be automated. Thus reducing the time needed to execute your sales, your costs and also helping to improve decision making.",
    "text21-content-blog-post7": "And if you want your integration with the marketplaces you partner with to allow you to achieve success, talk to the ideal partner in digital transformation. Talk to LYMTECH!",
    "text1-content-blog-post8": "As the much-awaited Black Friday approaches, we at Lymtech are committed to sharing innovative strategies to boost sales for our partners and customers. This year, we have made every effort to provide integration solutions, especially for e-commerce companies operating in the market. Making the connection between data in your systems as fluid and efficient as it is with us.",
    "text2-content-blog-post8": "Maximizing the customer experience",
    "text4-content-blog-post8": "Customer experience is a fundamental part of any business and the strategy we propose stands out as the key to satisfying the growing expectations of 21st century consumers. In the article “Integrationwith Marketplaces: A Fundamental Piece for Success”, we explain howsolutions like ours are beneficial for any organization that sells products online and can transform the purchasing journey, delivering integration and personalization for our customers.",
    "text5-content-blog-post8": "Data reveals that approximately 70% of customers expect a conversational service when interacting with a company. Surprisingly, today less than half of companies offer quality conversational experiences. With the help of our consultancy, we can both improve the fluidity of this communication and leave all the necessary conversations in one place to best serve your client.",
    "text6-content-blog-post8": "Digital Reliability",
    "text7-content-blog-post8": "We also highlight the importance of trust in the digital environment, especially at a time when consumers are more concerned about the security and confidentiality of their personal information. According to research by Conversion, the purchasing intention of Brazilians on this date should increase by 9% compared to 2022. The trend towards e-commerce is great, with 72% of the public admitting to preferring this type of purchase. And this number becomes even more significant when we take into account that the purchase intention during BLACK FRIDAY this year is 90.5%.",
    "text8-content-blog-post8": "The future of retail",
    "text9-content-blog-post8": "In the WebPan article “Even with the reopening of physical stores, e-commerce will grow on Black Friday”, we can see how the pandemic accelerated digital transformation and online purchasing behavior. Criteo's research has since demonstrated that the integration between physical and online sales would not just be a trend, but a reality for the retail sector.",
    "text10-content-blog-post8": "The “continuous commerce” mentality is increasingly important, where consumers are always thinking about their next purchase. This represents a significant opportunity for companies to adopt a connected approach, demonstrated by consumers' preference for retailers that offer both options.",
    "text11-content-blog-post8": "Take it a step further with the power of efficient integration on BLACK FRIDAY!",
    "text12-content-blog-post8": "This year's Black Friday offers a unique opportunity to boost your sales through efficient onboarding. And we at Lymtech are available to demonstrate how our consultancy can elevate your integration strategy, offering efficiency, agility and personalization in service.",
    "text13-content-blog-post8": "Whether you want to ensure reliability in your online operations or are looking to capitalize on consumers' preference for a seamless shopping experience, Lymtech is ready to help.",
    "text14-content-blog-post8": "Take advantage of the moment and contact us to find out how our solutions can turn your Black Friday into a great success!",
    "text15-content-blog-post8": "Let’s boost your sales together this Black Friday!",
    "text1-content-blog-post9": "In recent decades, the audiovisual entertainment market has undergone drastic changes with the advent of streaming platforms. Not long ago, watching a movie required following the schedule of a television channel, going to the cinema, or even buying or renting a DVD containing the film.",
    "text2-content-blog-post9": "For those of us who are older, we used to go to Blockbuster to rent one or two movies on VHS and later on DVD (that was the plan for the weekend). With the evolution of technology and streaming, these companies began to close.",
    "text3-content-blog-post9": "Following a TV series was a ritual: being at home at the same time each week so as not to miss an episode. Episodes were released weekly, so if you missed one, you would disconnect from the storyline. Before each episode, programs offered a summary of what had happened previously, a kind of lifesaver for the distracted. That's how television was before streaming.",
    "text4-content-blog-post9": "But as everyone knows, that's no longer the reality of the entertainment segment. Users have various applications on their televisions, computers, tablets, and even smartphones, enabling them to access thousands of movies and TV series.",
    "text5-content-blog-post9": "However, I imagine you, dear reader, may be wondering:",
    "text7-content-blog-post9": "How is this possible? How did technology achieve something as amazing as this?",
    "text8-content-blog-post9": "Netflix is a company founded in 1997 in the USA, and its services consisted of renting DVDs by mail.",
    "text9-content-blog-post9": "In summary, the operation method was as follows: the user accessed the Netflix website and selected the DVDs they wanted to rent. After that, they provided the desired delivery address, and that was it! In a few days, the DVD arrived at their home, and to return it, they simply sent the DVDs back with some return documents to the company's address. That's how Netflix achieved significant success in the United States.",
    "text10-content-blog-post9": "With the progress of computational technology and the ability to watch videos in general, Netflix dreamed big and invested in a platform that could accommodate thousands of movies and series in its catalog, available with the payment of a low-cost monthly subscription.",
    "text11-content-blog-post9": "The idea was great, but over time and with the company's exponential growth, the costs to maintain the Datacenters (which are nothing more than sites that house computers containing the data and technological infrastructure of the company) increased, and so Netflix revolutionized once again.",
    "text12-content-blog-post9": "A NEW ERA",
    "text13-content-blog-post9": "Today, virtually all users of modern technology have at least heard the word 'cloud' in the context of memory. With this 'cloud' tool, it is easy to store gigabytes and more gigabytes of important data, only needing to create an account on a platform that provides these services, such as Google Drive, OneDrive (Microsoft), iCloud (Apple), and many others.",
    "text14-content-blog-post9": "However, many do not know exactly what 'cloud' technology is. This is known as Cloud Computing, and it has existed long before these platforms, with its first citation in a lecture in 1997 (born in the same year as Netflix), but it was in 2006 that the Cloud entered the market, with the emergence of AWS - Amazon Web Services (yes, it is a service offered by Amazon).",
    "text16-content-blog-post9": "In 2008, Netflix faced a major problem: the huge number of requests to its data centers caused the databases to fail and stop, leading to the company's services being interrupted for 3 days; it was a disaster.",
    "text17-content-blog-post9": "The decision to move their operations to the cloud has been validated by Netflix's overwhelming success today. By January 2024, the platform has reached an impressive milestone of 260.28 million subscriber users worldwide. Additionally, Netflix reported a profit of $2.3 billion in just the first quarter of that year. The company's global expansion is notable, being present in 190 countries and offering a vast library of content tailored to various cultures and local preferences. This strategic shift to the cloud has not only allowed Netflix to improve the quality and availability of its service but also to constantly innovate its content offerings and user experience. The flexibility and scalability provided by AWS have been crucial in sustaining the company's exponential growth and its ability to handle demand spikes during significant events, such as the release of new seasons of popular series.",
    "text18-content-blog-post9": " In summary, the migration to AWS's cloud has been essential to Netflix's success, allowing it to quickly adapt to changing market demands and maintain its leadership in the  entertainment industry.",
    "text19-content-blog-post9": "Netflix's first headquarters",
    "text20-content-blog-post9": "In conclusion, Netflix's success is due to its ability to understand the changing needs of the market and, above all, the needs and preferences of its users. By adopting cloud computing technology, Netflix not only adapted to new technological paradigms but also innovated and charted its own path to corporate success. Its customer-centric approach and its ability to lead in a  evolving market are clear testaments to its bold vision and commitment to excellence. Ultimately, Netflix has not only redefined how we consume entertainment but also set a standard of innovation and adaptability that will continue to inspire companies worldwide.",
    "text21-content-blog-post9": "IMPACTS ON THE MARKET",
    "text22-content-blog-post9": "The success and influence of Netflix are reflected in the audiovisual market to this day, so much so that the largest television channels in the world, institutions of all kinds, and even religious groups have streaming channels.",
    "text23-content-blog-post9": "It is no coincidence that Disney has launched Star+ and Disney+, with segmented and organized content to reach all audiences. HBO also did not stay behind and launched HBO Max, a streaming platform that contains content from Cartoon Network, DC Comics, and original HBO content. There are streaming platforms for soccer clubs, religious content, and even public institutions. This modality of entertainment and dissemination of information has drastically changed the methods of consuming programs, all thanks to the brilliance and innovation of Netflix.",
    "text24-content-blog-post9": "Currently, there are hundreds of cases or small platforms that stream or are trying to reach that point. Mercado Livre is startingto offer movies, for now, for free, which suggests that it will become another streaming platform. Enlace TV, a company that offers a wide variety of videos with the word of God and even has rooms for online prayer. The phenomenon of streaming platforms has come to definitively change television entertainment in all social and market layers. Thanks to technology, access to and the way of consuming audiovisual content have evolved significantly, allowing for unprecedented personalization and convenience for users. Without technology, these changes would not have been possible.",
    "text25-content-blog-post9": "One of the most important factors of these platforms is the integration of artificial intelligence (AI) and the focus on the user experience. AI allows streaming platforms to offer personalized recommendations based on the user's viewing history, preferences, and behaviors. This level of personalization means that users can decide what and when they want to watch content, making the experience much more intuitive and satisfying.",
    "text26-content-blog-post9": "In addition to streaming giants like Netflix, Amazon Prime, and Disney+, other companies are entering this market. A notable example is Mercado Libre, which has started offering free movies within its platform. This move demonstrates how companies are recognizing the importance of streaming and are seeking to offer additional services to attract and retain users.",
    "text28-content-blog-post9": "In conclusion, technology, marketing, and artificial intelligence are advancing towards a world where the user experience is the central focus. Streaming platforms have not only transformed the way we consume entertainment but are also influencing other industries to adopt similar user-centric models. This change represents a significant evolution in the market, where innovation and adaptability are key to success.",
    "text1-content-blog-post10": "Trying to begin this post in a relaxed way for our dear readers and based on the topic to which we will  , we begin by paraphrasing the famous work of William Shakespeare -Hamlet, Prince of Denmark ",
    "text2-content-blog-post10": "To be or not to be, that is the question",
    "text3-content-blog-post10": "  This phrase is the first line of a monologue by the character Hamlet. The phrase is considered one of the most famous in universal literature.",
    "text4-content-blog-post10": "SEO for those who do not know what it is, we will take a definition from the book ",
    "text5-content-blog-post10": "THE AVC OF DIGITAL MARKETINGA",
    "text6-content-blog-post10": "by Raquel Oberlander and Roi Shahaf. SEO,” a series of actions that aim to improve the positioning of a website in a search engine. The better a site is positioned, in the first places of the results, the greater number of views it will receive” Planeta Edition- Montevideo-Uruguay - Second edition February 2023.",
    "text7-content-blog-post10": "  So, after breaking the ice. SEO or not SEO. Years ago it was said that SEO would disappear, but how many times have we entered a page where the content is bad or does not directly represent what we are looking for.",
    "text8-content-blog-post10": "RELEVANCE and AUTHORITY",
    "text9-content-blog-post10": "are two important words to generate organic content on the web, these concepts translate into whether our readers recommend and consider RELEVANCE what we publish or post on the web-social networks.",
    "text10-content-blog-post10": "SEO tries to optimize our content based on a number of techniques and tools that will help us to ensure that algorithms or search engines find thousands quickly, organically, (without paying) that's what Google ads is for. Google ads is a platform that allows you to pay for ads to position your service or product, paying through what is defined as PPC or cost per click.",
    "text11content-blog-post10": "  There are different types of campaigns within the platform such as: Search campaign, display campaign and Google Shoppoing. We gave this brief definition so that you can roughly differentiate what Google Ads and what SEO does. We will address the world of paid ads in another blog post.",
    "text12-content-blog-post10": "Returning to the topic we came to develop, SEO specifically involves what we know in digital marketing as Key Words, this refers to how our users search, what questions they ask when searching, as we mentioned at the beginning of this post, relevance and authority.",
    "text13-content-blog-post10": "There are different tools that allow us to verify how the user searches. Example ",
    "text14-content-blog-post10": "Keyword Surfer",
    "text15-content-blog-post10": "(a Chrome extension). When entering any keyword it will return two numbers. The first indicates the total of global searches throughout the world, and the second the volume in the region that you indicate.",
    "text16-content-blog-post10": "Here we leave a small image of basic and free tools to search for keywords. This happens when ideas run out and we have to turn to technology to support us. In my opinion, common sense also plays a lot here since you are also a buyer, you would be surprised to see how users search. Spelling mistakes play a major role or the misspelled brand name can affect how the user searches for us.",
    "text17-content-blog-post10": "Users search for information on the Internet to satisfy their needs or to find solutions to a specific problem, purchase a product, contract a service, among others. In general terms, searches can be divided into three types:",
    "text18-content-blog-post10": "✔Informational search: The user searches for information on a specific topic.",
    "text20-content-blog-post10": "✔Navigational search: The user wants to visit a specific site or page.",
    "text21-content-blog-post10": "✔Commercial search: The user wants to buy a product or service.",
    "text22-content-blog-post10": "Search intents typically match where users are in the marketing funnel:",
    "text23-content-blog-post10": "✔ Awareness: The user searches for informative keywords.",
    "text24-content-blog-post10": "✔ Conversion: The user searches for transactional or navigational keywords.",
    "text25-content-blog-post10": "✔ Conversion: The user searches for transactional or navigation keywords.",
    "title-text26-content-blog-post10": "Three Phases that help positioning.",
    "text26-content-blog-post10": "Written content is a very important factor in SEO, but so are images. There is the ALT attribute that is used to include descriptive text on an image, providing information about its appearance, essential if it does not load correctly on our website. It helps our SEO to provide as ",
    "text27-content-blog-post10": "such information as possible to Google ",
    "text28-content-blog-post10": "so that it can ",
    "text29-content-blog-post10": "understand ",
    "text30-content-blog-post10": "our content and, therefore, ",
    "text31-content-blog-post10": "show ",
    "text32-content-blog-post10": "it to users.",
    "text33-content-blog-post10": "Another important factor to have good functioning at a basic level of SEO on our website is that the robots.txt file is correct. This is a plain text file that tells earch engine crawlers which URLs on a site they can access. Robots.txt files are part of the Robot Exclusion Protocol (REP), a group of web standards that regulate how robots crawl, access, and index content.",
    "text34-content-blog-post10": "Links are essential for web navigation, they allow users to jump from one page to another and navigate sites effectively.",
    "text35-content-blog-post10": "Links are important for web positioning, since they provide information to search engines about the content and objective of the page, helping the search engine to position it appropriately. In an adequate digital marketing strategy, you must consider the optimal combination of internal, external and incoming links, in order to keep the site optimized and improve the user experience.",
    "text36-content-blog-post10": "Links also provide navigation paths for spiders or robots, but more importantly, for visitors. These routes tell robots which content or important sites we want to index.",
    "text37-content-blog-post10": "This ",
    "text38-content-blog-post10": "Hreflang",
    "text39-content-blog-post10": "attribute is an HTML programming language element that tells search engines the target language and region of a web page. This allows search engines, such as Google, to show users the most appropriate version of the page based on their language and country preferences.",
    "text40-content-blog-post10": "  is important in SEO, it helps ensure that the right audience visits our page. For example, in Uruguay and Argentina there is a company called BuqueBus (Ferrie), this company is dedicated to transporting people between the two countries.",
    "text41-content-blog-post10": "Here those who enter from one country or another can view the prices in the currency that corresponds to each one, it seems something simple but extremely important for our users. In order to implement hreflang, you must place as many tags as your website has languages ​​in the &lt;head&gt; of the web page.",
    "text42-content-blog-post10": "Another of the basic aspects that we have been developing within this small document to introduce us to the basics of the world of SEO is the on page.",
    "text43-content-blog-post10": "On-page SEO is a set of techniques applied to a web page to improve positioning in both content and HTML code. It focuses on optimizing internal elements such as: Titles, Meta descriptions, Use of keywords, Loading speed, Content quality, all key elements for good positioning and organic growth.",
    "text44-content-blog-post10": "It is good to mention that SEO takes months to bear fruit or rather for us to be able to see the results.",
    "text45-content-blog-post10": "On-page SEO is different from off-page SEO, which encompasses anything that can be optimized outside the web to improve ranking. Backlinks, social media, and public relations are examples of off-page SEO.",
    "text46-content-blog-post10": "Some tips to improve on-page SEO are:",
    "text47-content-blog-post10": "✔Search and select the ideal keywords (make a list of words that you consider relevant to your search - see the competition)",
    "text48-content-blog-post10": "✔Optimize the title and description of the page (Clear titles that refer to the product or service you offer)",
    "text49-content-blog-post10": "✔Create friendly URLs - avoid superfluous words and create a URL like: example.com /products/sneakers/summer",
    "text50-content-blog-post10": "✔Optimize header tags for keywords",
    "text51-content-blog-post10": "✔Create quality and optimized content (authentic and relevant content for users) Content sitemap to Google",
    "text52-content-blog-post10": "Off Page SEO is a set of practices that help the positioning of our page. Actions that make our page have authority, in short, improve the Page Rank. To do this, a series of actions must be carried out that make different links come to our page or what is known in digital marketing as linkbuiding.",
    "text53-content-blog-post10": "A strategy to achieve this that is frequently used today is that of, another may be customer ratings, podcasts, blogs, are other types of tools that generate this type of link construction that is directed to our page. Off-page SEO, if we have many views we will have a good positioning of our page and it will help us position ourselves.",
    "text54-content-blog-post10": "Other sites recommend my page and link to my page. Google will perceive that our page has quality content and our ranking will increase. You have to be very careful which pages they recommend (tell me who you are with and I will tell you who you are). Search robots see this and if the pages that link to us are bad, our reputation will also be bad and our SEO will not improve.",
    "text55-content-blog-post10": "Another example could be that we are mentioned in the press or in a news story. This also makes what is known as off-page SEO",
    "text56-content-blog-post10": "We have been covering almost all the basics when it comes to SEO. Another fundamental aspect is to always review the Site performance. Personally, I use a page",
    "text57-content-blog-post10": "https://pagespeed.web.dev/",
    "text58-content-blog-post10": "that gives good information about the possible errors that our website may present and creates a detailed report of how we are doing in some factors such as speed, performance and SEO. These reports are not for our analysis, but for that of the developers.",
    "text59-content-blog-post10": "In addition to providing the report to the developer in the image we see above, we can observe in the following image the performance of our website or that of a friend, which we will not reveal to improve not only in SEO but in almost all aspects of which we have been mentioning in this humble blogpost.",
    "text60-content-blog-post10": "This brief summary of some very basic SEO concepts is intended to help those who are primarily beginning to correctly position a web page. Organic, natural, useful for the user and quality (authentic) content is important. A simple and easy to navigate page, with titles that refer to what is offered, whether it is a product or service so that, ultimately, they can find us easily.",
    "text1-content-blog-post11": "We always want to follow our own instincts and trust ourselves. Each company has its own convictions and its own business culture, but from time to time it is important to see that our company faces and learns from it.",
    "text2-content-blog-post11": "The year was 1982 when Harley Davison's 'executives visited the factory in Marysville, Ohio, a factory that belongs to a two-year company, Honda Motors'. In recent years, Honda has had a large entry capacity in the American market (tended to be 44% of the heavy motorcycle market), being the undisputed leader in the motorcycle segment.",
    "text3-content-blog-post11": "The objective of visiting two Harley Davison executives was to learn the sophisticated techniques and technologies that Honda used to make its motorcycles cheaper. To surprise this entourage of dressed-up executives, there were no robberies in the factory, no computers, no type of high-tech device, nothing that, at first glance, attributed a substantial advantage over or that we already knew. What we found in our place was a team of 470 highly qualified collaborators, trained and organized, following protocols for testing and assembling all the machinery. Another detail is that your workers are very satisfied with the work they do inside the factory.",
    "text5-content-blog-post11": "A few years later, Harley Davidson began to grow from 23% to 46% of its share in the North American market. Foram registered profits of 17.7 million and their motorcycles will become the symbol of the American home, due to some excellent work in marketing and communication. The company committed to excellent two production processes, hiring the most qualified people, excellent two quality tests, among others. Not only did you learn how to do it, how it was longer, recognizing the problems you have in the assembly and design of your motorcycles.",
    "text6-content-blog-post11": "The Japanese continued to lead for several reasons. One of them was to know where we were going wrong and quickly correct the error. How are you faziam isso? Listen to your clients. Some of these problems, during the 80s, were more outstanding problems. Each time a item was manufactured, it was made in small batchesof surplus parts, which allowed us to assemble them in the factory and give a quick response when our customers needed them.",
    "text7-content-blog-post11": "What finally happened is that Harley Davidson was copied or “borrowed” the model developed by Honda Motors. By adopting this management model, combined with high quality controls, qualified people (mechanical engineers) in the production chain, a strong and energetic communication plan that covers all the territory of the United States, established Harley Davidson as a motorcycle by excellence of the American people.",
    "text8-content-blog-post11": "In Harley Davidson, there is a triad of productivity and this management model we are referring to, with three fundamental pillars:",
    "text9-content-blog-post11": "✔ Participation of workers",
    "text10-content-blog-post11": "✔ Just In Time Inventory Practices",
    "text11-content-blog-post11": "✔ Statistical Operator Control (SOC – Statical Operator Control)",
    "text12-content-blog-post11": "To this management model there are two no less important facts. First, a strong injection of money by the group that owns Harley-Davidson and second, a solid communication plan.",
    "text13-content-blog-post11": "Currently, I am a good sponge. I absorb ideas and put them into practice.",
    "text14-content-blog-post11": "Thomas Alva Edison",
    "text15-content-blog-post11": "Book: Customer Oriented Growth",
    "text16-content-blog-post11": "Author: Richard C Whiteley",
    "text17-content-blog-post11": "Year - 1991 THE FORUM CORPORATION",
    "title-banner-bpms": "Integration with systems",
    "subtitle-banner-bpms": "BPMS is a strategy that boosts your company’s efficiency, performance, and quality by analyzing, modeling, executing, monitoring, and optimizing your processes.",
    "button-banner-bpms": "Boost management",
    "title-apresentacao-bpms": "Signs that it's time for you to adopt the BPMS methodology in your business.",
    "description-first-bpms": "Processes are often paused or take longer than expected, creating bottlenecks that end up delaying the entire production.",
    "description-second-bpms": "Having different areas commanding the same process can lead to leadership inconsistencies.",
    "description-third-bpms": "Scattered documentation by various areas of the company and without the control of who and when accesses them.",
    "title-advantages-bpms": "BPM-S Advantages",
    "title-advantage1-bpms": "Increased productivity",
    "description-advantage1-bpms": "Our solution identifies inconsistencies in your processes and notifies those responsible for the task what needs to be resolved.",
    "title-advantage2-bpms": "Compliance",
    "description-advantage2-bpms": "Our solution stores all the data present in your processes, making it easier to perform audits and compliance.",
    "title-advantage3-bpms": "Consistency",
    "description-advantage3-bpms": "With our consultancy, the execution of your teams' tasks becomes more standardized, allowing easy learning and ensuring operational continuity.",
    "title-advantage4-bpms": "Cost reduction",
    "description-advantage4-bpms": "After mapping your company's processes, it is possible to assign your business resources more assertively. Thus decreasing your spending.",
    "title-advantage5-bpms": "Constancy of evolution",
    "description-advantage5-bpms": "Your company can strategically evolve its operations. This leads to enhanced process efficiency and fosters continuous growth.",
    "title-funcionamento-bpms": "How does it work",
    "text1-integration-bpms": "Optimize Your Information Flow and Reduce Costs with Our Specialized Consulting.",
    "text2-integration-bpms": "Are you concerned about the complexity and lack of smoothness in managing your information?",
    "text3-integration-bpms": "In the digital age, information is a fundamental asset for the success of any organization. However, managing complex information flows involving disparate systems can be a challenge, leading to delays, errors, and high costs.",
    "text4-integration-bpms": "Our specialized consulting can help you: ",
    "text5-integration-bpms": "Unify and optimize information flow: ",
    "text6-integration-bpms": "We assist you in integrating your internal and external systems to create a smooth and transparent flow of information.",
    "text7-integration-bpms": "Improve data integrity and quality: ",
    "text8-integration-bpms": "We implement strategies to ensure that your data is accurate, complete, and reliable.",
    "text9-integration-bpms": "Monitor and control information flow: ",
    "text10-integration-bpms": "We provide tools to monitor the performance of your processes and detect potential bottlenecks or errors.",
    "text11-integration-bpms": "Our expertise in information flow management enables us to offer personalized solutions tailored to the specific needs of your organization.",
    "text12-integration-bpms": "Contact us today to schedule a free consultation and discover how we can help you optimize your information flow and achieve your goals.",
    "subtitle-integration-bpms": "Through our consultancy, we enable the management of the entire flow of information, including to third-party systems, allowing fluidity, integrity and monitoring. These practices provide a decrease in task flow time, information compliance, and cost reduction.",
    "button-integration-bpms": "Learn more",
    "text-section-funcionamento-bpms": "Business Process Management Systems (BPMS) facilitate a structured approach to optimizing organizational workflows. Initially, businesses model their processes, translating them into digital workflows that accurately reflect operations. These workflows are then executed through BPMS software, automating tasks and enhancing efficiency. The system continuously monitors these processes, collecting performance data for analysis. This data-driven approach allows for informed decision-making and identifies areas for improvement. Through iterative optimization, organizations refine and enhance their processes, ensuring ongoing alignment with business objectives and driving continuous improvement in operational efficiency and effectiveness.",
    "title-banner-bonita": "System Integration",
    "subtitle-banner-bonita": "BPMS is a strategy that drives the efficiency, performance and quality of your company, analyzing, modeling, executing, monitoring and optimizing your processes.",
    "button-banner-bonita": "Boost management",
    "apresentacao-banner-bonita": "Automate business processes involving people from different departments of the company and be able to measure performance over time. BMP combines techniques to improve your business processes, automating the processes.",
    "business-card-bonita": "Business Process Management",
    "automate-card-bonita": "Automate Processes",
    "modernization-card-bonita": "Modernization",
    "sustainable-card-bonita": "Sustainable Delivery",
    "increase-card-bonita": "Increase team productivity",
    "title-modelingg-bonita": "Modeling of BPM processes with BPMN",
    "description 1.0-modeling-bonita": "Process Modernization 2.0 with BPMN provides a way to create a graphical diagram of business processes and transform them into automated processes for your business.",
    "description 1.1-modeling-bonita": "Characteristics:",
    "li 1.0-modeling-bonita": "High visual quality process design",
    "li 1.1-modeling-bonita": "Automation of tasks that were previously performed manually",
    "li 1.2-modeling-bonita": "Construction of flow processes where decision rules can be placed",
    "description 1.2-modeling-bonita": "In this environment, users can define processes quickly and easily. Development teams can work effectively with other users in building processes with a clear and precise framework.",
    "description 2.0-modeling-bonita": "Coordinated work in your business",
    "description 2.1-modeling-bonita": "Connect with people, processes and technology across departments. Automate your business processes and create quality user experiences, business process management software allows:",
    "li 2.0-modeling-bonita": "Assign tasks, with appropriate delegation and transmission rules.",
    "li 2.1-modeling-bonita": "Automate business processes.",
    "li 2.2-modeling-bonita": "Monitors the status and detects errors in running applications.",
    "li 2.3-modeling-bonita": "Make changes in real time to fix errors.",
    "li 2.4-modeling-bonita": "Collect data to measure the effectiveness of processes.",
    "li 2.5-modeling-bonita": "Monitor KPIs (key performance indicators).",
    "description 3.0-modeling-bonita": "Connect and customize with an extensible framework",
    "li 3.0-modeling-bonita": "Connect more quickly and easily with business systems, such as CRMs, ECMs, ERPs, databases, social platforms, web services, SaaS solutions and much more.",
    "li 3.1-modeling-bonita": "Change, customize and adapt applications with out-of-the-box features and open extension points or create what you need with dedicated tools.",
    "li 3.2-modeling-bonita": "Create custom user experiences with graphical UI tools, a fully custom UI, or a mix of both.",
    "description 4.0-modeling-bonita": "Continually update and improve applications",
    "li 4.0-modeling-bonita": "Use automated deployment capabilities and native support for continuous integration practices and tools, included in the Bonita Continuous Delivery (BCD) tool.",
    "li 4.1-modeling-bonita": "Apply continuous integration and deployment based on the best technologies (such as Git & Jenkins).",
    "li 4.2-modeling-bonita": "Uses the official Bonita Docker images, both for the open source and commercial edition, on a Kubernete architecture.",
    "title-carousel-bonita": "Software recognized by leading industry experts",
    "title-preCards-bonita": "Automate processes from start to finish and gain a competitive advantage",
    "subtitle-preCards-bonita": "Reinvent your business processes. Optimize, streamline, automate, continuously deliver innovation and create new business opportunities.",
    "description 1.0-bonitaAdvantage-bonita": "Process Modernization 2.0 with BPMN provides a way to create a graphical diagram of business processes and transform them into automated processes for your business.",
    "description 1.1-bonitaAdvantage-bonita": "Characteristics:",
    "li 1.0-bonitaAdvantage-bonita": "High visual quality process design",
    "li 1.1-bonitaAdvantage-bonita": "Automation of tasks that were previously performed manually",
    "li 1.2-bonitaAdvantage-bonita": "Construction of flow processes where decision rules can be placed",
    "description 1.2-bonitaAdvantage-bonita": "In this environment, users can define processes quickly and easily. Development teams can work effectively with other users in building processes with a clear and precise framework.",
    "description 2.0-bonitaAdvantage-bonita": "Use BPMN to easily visualize orchestration flows",
    "li 2.0-bonitaAdvantage-bonita": "The Process Modeling and Notation Standard 2.0 (BPMN 2.0) provides a way to create a graphical diagram of business processes and convert them into automated processes.",
    "li 2.1-bonitaAdvantage-bonita": "Use it to design a process visually.",
    "li 2.2-bonitaAdvantage-bonita": "The graphical process modeling tool allows you to add human and automatic tasks, gateways with decision rules to join and split the process flow, subprocesses and much more.",
    "li 2.3-bonitaAdvantage-bonita": "BPMN makes it easier to understand end-to-end logic and collaborate during orchestration flow definition.",
    "description 3.0-bonitaAdvantage-bonita": "Microservices and distributed systems",
    "li 3.0-bonitaAdvantage-bonita": "Bonita can be used to extract business logic from distributed processes or services and to provide visibility into call sequences.",
    "li 3.1-bonitaAdvantage-bonita": "Advantages of using Bonita for orchestration:",
    "li 3.2-bonitaAdvantage-bonita": "Automatic error handling when they occur, using exception routes, timers and other BPMN elements. If human intervention is necessary, it can also be included in the logic.",
    "li 3.3-bonitaAdvantage-bonita": "Bonita's BPMN engine stores all workflow executions in a database so they can be analyzed later.",
    "li 3.4-bonitaAdvantage-bonita": "Data on cases and processes can be collected for reporting.",
    "li 3.5-bonitaAdvantage-bonita": "The BPMN allows you to define data distribution and processing rules, to ensure that tasks are assigned to the appropriate services and people.",
    "description 4.0-bonitaAdvantage-bonita": "Connect to RPA tools and manage RPA robots",
    "li 4.0-bonitaAdvantage-bonita": "Use Bonita with RPA solutions to automate processes end-to-end, with exception management, complex decision making by humans, and delegation of repetitive task sequences to software robots.",
    "li 4.1-bonitaAdvantage-bonita": "RPA automates repetitive, rule-based tasks, typically performed by humans, to manipulate data and applications as a human would.",
    "li 4.2-bonitaAdvantage-bonita": "Integrate RPA robots as part of your comprehensive processes at Bonita.",
    "description 5.0-bonitaAdvantage-bonita": "Delegate repetitive task sequences to UiPath robots",
    "li 5.0-bonitaAdvantage-bonita": "Call UiPath robots from Bonita business processes and applications using connectors and user interfaces.",
    "li 5.1-bonitaAdvantage-bonita": "Automates integration with existing systems that cannot be accessed via API.",
    "li 5.2-bonitaAdvantage-bonita": "Connect to the UiPath Orchestrator server to interact with robots on your network.",
    "title-stepbyStep-bonita": "Modernize your IT step by step",
    "subtitle-stepbyStep-bonita": "Agile, fast and flexible.",
    "li 1.0-stepbyStep-bonita": "Progressively modernize, enhance existing applications with processes that seamlessly connect legacy and new systems with user interfaces.",
    "li 1.1-stepbyStep-bonita": "Create new applications quickly and easily and connect them to legacy, proprietary, new systems and APIs.",
    "button-stepbyStep-bonita": "Learn More",
    "title-sustainableDelivery-bonita": "Sustainable delivery",
    "subtitle-sustainableDelivery-bonita": "When you invest in process automation and digital, you want your applications and projects to be durable and continuously add value.",
    "title-bonitaDetails-bonita": "The applications developed with the Bonita platform are sustainable and:",
    "li 1.0-bonitaDetails-bonita": "Easy maintenance.",
    "li 1.1-bonitaDetails-bonita": "Adapt perfectly to changing environments.",
    "li 1.2-bonitaDetails-bonita": "Constantly evolve and improvement.",
    "li 1.3-bonitaDetails-bonita": "Turn data into information for optimization.",
    "li 1.4-bonitaDetails-bonita": "Support the evolution of strategic business demands.",
    "li 1.5-increase-bonita": "They are based on open source, so you will never be limited in making changes.",
    "title-increase-bonita": "Increase the productivity of development teams by giving them freedom",
    "li 1.0-increase-bonita": "MAgile, distributed, front-end, back-end: DevOps teams have a broad mix of talents, capabilities, and goals when they come together to deliver process automation projects. The Bonita platform gives all team members the visual tools they need to work independently and together.",
    "li 1.1-increase-bonita": "At the same time, developers can continue to use their preferred tools and frameworks (IDE, testing, continuous integration, etc.) to extend and customize the Bonita platform.",
    "title-banner-cloud": "Integrations with Cloud Fusion",
    "subtitle-banner-cloud": "Leveraging structured and unstructured data in meaningful ways can provide competitive and valuable business insights.",
    "button-banner-cloud": "Learn How",
    "title-hero2-cloud": "Integrate, Automate and Transform",
    "subtitle-hero2-cloud": "We drive digital transformation by leveraging the full potential of Oracle Integration Cloud (OIC)",
    "description-hero2-cloud": "This is a suite that will allow you to solve many of the business problems both technical and operational. It also gives you the ability to create modern applications for tour users to interact with processes in an agile and intuitive way.",
    "button-hero2-cloud": "Talk to an expert",
    "description-fusion-cloud": "This platform serves to extend your existing systems, providing the ability to generate business processes or applications in the cloud 100% integrable in a cloud environment.",
    "title-above-cards-cloud": "Why is ICO one of the leading integration solutions?",
    "description-card1-cloud": "Pre-built and off-the-shelf connectors.",
    "description-card2-cloud": "Oracle Integration offers you prefabricated adapters ready to be used with the main corporate applications and technologies.",
    "description-card3-cloud": "Acess any DB in the market through native connectors (Oracle, SQL, etc).",
    "text-below-cards-cloud": "Building forms and applications to accompany your corporate processes and workflows has never been as easy and intuitive as with Oracle Visual Builder, one of the components included in the OIC suite that will make your users have an unbeatable experience.",
    "title-digitize-cloud": "Digitize Processes quickly and intuitively ",
    "description-with-oracle-cloud": "With Oracle Integration Cloud you will be able to automate all those processes in your organization that you want to manage digitally and that for various reasons always end up being managed by the exchange of scattered emails and documents.",
    "text-left-examples-cloud": "Examples such as being able to register a new employee or unregister, are associated with tasks and approvals that are complex to follow and end up becoming a headache when we try to organize them.",
    "text-right-all-cloud": "All these workflows find a digital repository where they are designed, governed and monitored for end-to-end control, without code, and with everything you need to measure and optimize your workflows.",
    "title-download-cloud": "Want to know more about those projects?",
    "button-download-cloud": "Download File",
    "title-banner-custom-develop": "Software Development",
    "subtitle-banner-custom-develop": "We transform your business with scalable and high-performance software solutions.We develop custom mobile, web and software applications that adapt to the changing demands of your industry. Our teams, which include experts in development, design, and data analysis, work together to produce comprehensive solutions that optimize processes, improve customer experience, and increase profitability.",
    "button-banner-custom-develop": "Let's Talk!",
    "text-description-custom-development": "We have a team of professionals that is available for custom development in various platforms and languages. Ideate, discover, design, and deploy digital products. Quality solutions that meet the expectations of our customers.",
    "title-software-mobile-custom-develpment": "Development of Web and Mobile Applications",
    "text-right-software-mobile-custom-develpment": "In Mobile services we have the potential to connect people building applications that makes our lives easier. We craft mobile apps from concept to in-store release and maintence with outstanding design. We achieve your business needs by striving to deliver robust, high-performace solutions",
    "text-left-software-mobile-custom-develpment": "Mobile solutions boost your business by scaling demand through robust, high performance applications in an intuitive, easy-to-use user experience. In mobile there’s no margin for errors. We offer an entire gamut of mobility solutions, including UX design, development, and testing across industry verticals:",
    "text1-list-custom-development": "Android Apps",
    "text2-list-custom-development": "IOS Apps",
    "text3-list-custom-development": "Cross Platform Apps",
    "title-below-phone-custom-develop": "Web Application Development",
    "text-below-phone-custom-develop": "Unlock the full potential of Web Application developers to your business by hiring our dedicated team Software specialists who have great expertise in handling full-cycle cloud application development projects.",
    "title-we-customize-custom-develop": "We customize our methodology to ensure delivery.",
    "description-leveraging-custom-develop": "Leveraging deep experience in software development and familiarity with various methodologies.  Lymtech has developed a process to provide the most efficient product delivery.",
    "aboutUs-banner-darnel": "About Us",
    "title-banner-darnel": "Success Stories",
    "subtitle-banner-darnel": "We collaborate in the improvement of the entire industrial packaging production chain. Automating processes and integrating an ERP based on ORACLE technology.",
    "title-supply-chain-darnel": "Supply Chain Optimization with Digital Solutions",
    "subtitle-about-client-darnel": "About the Client",
    "description-about-client-darnel": "Our client is a leading organization with a global presence that has been providing 100% recyclable packaging solutions for over 60 years in Latin America. With a constant commitment to sustainability and innovation, Darnel has positioned itself as a reference in the packaging industry. To maintain its competitive edge and optimize its supply chain, Darnel decided to implement a comprehensive solution for order management, stock control, and invoicing.",
    "title-the-solution-darnel": "The Solution",
    "description-the-solution-darnel": "Our intervention focused on developing an online platform that would allow managing all orders from reception to the end of the industrial process. The key elements of the solution were:",
    "strong-text1-the-solution-darnel": "Online Order Management:",
    "text1-the-solution-darnel": "We implemented a system that allows efficient and real-time reception and tracking of orders.",
    "strong-text2-the-solution-darnel": "Stock Control:",
    "text2-the-solution-darnel": "We developed a tool that facilitates inventory management, providing complete visibility over available stock at each stage of the process.",
    "strong-text3-the-solution-darnel": "Invoicing and Product Shipping:",
    "text3-the-solution-darnel": "We automated the invoicing and shipping process, ensuring that each order is invoiced correctly and shipped on time.",
    "strong-text4-the-solution-darnel": "Integration of an ERP:",
    "text4-the-solution-darnel": "We integrated an Enterprise Resource Planning (ERP) system to unify all operations and facilitate data-driven decision-making.",
    "title-the-result-darnel": "The Result",
    "description-the-result-darnel": "The implementation of this solution had a significant impact on Darnel's operation, providing several key benefits:",
    "strong-text1-automation-the-result-darnel": "Automation and Optimization of the Manufacturing Process:",
    "text1-automation-the-result-darnel": "Increased efficiency was achieved in the packaging manufacturing process, reducing production time and minimizing errors.",
    "strong-text2-training-the-result-darnel": "Training and Operation:",
    "text2-training-the-result-darnel": "We provide intensive and ongoing training to Darnel employees to ensure a smooth transition and efficient operation of the new system.",
    "strong-text3-visibility-the-result-darnel": "Visibility and Control:",
    "text3-visibility-the-result-darnel": "The integration of the ERP provided full visibility of the supply chain, facilitating better resource management and production planning.",
    "strong-text4-improved-the-result-darnel": "Improved Inventory Management:",
    "text4-improved-the-result-darnel": "Optimized stock control allowed Darnel to maintain adequate inventory levels, reducing storage costs and avoiding stockouts.",
    "strong-text5-efficiency-the-result-darnel": "Efficiency in Invoicing and Shipping:",
    "text5-efficiency-the-result-darnel": "Automation of invoicing and shipping improved accuracy and timeliness in product delivery, increasing customer satisfaction.",
    "strong-text6-employee-the-result-darnel": "Employee Training and Adaptability:",
    "text6-employee-the-result-darnel": "The provided training helped employees quickly adapt to the new system, improving productivity and reducing downtime.",
    "title-conclusion-darnel": "Conclusion",
    "description-conclusion-darnel": "ChatGPT The implementation of this comprehensive solution allowed Darnel not only to optimize its supply chain and internal processes but also to strengthen its position in the global market for recyclable packaging. With greater operational efficiency and full control over its operations, Darnel is well-equipped to continue leading the industry and fulfill its commitment to sustainability and innovation. This success case demonstrates how digital transformation and the integration of advanced technologies can propel a company to new heights, enhancing both its internal operations and customer satisfaction.",
    "title-technology-stack-darnel": "Technology Stack",
    "title-page-erp": "ERP (Enterprise Resource Planning)",
    "title-banner-erp": "ERP",
    "subtitle-banner-erp": "An ERP is a centralized software system that integrates key business processes and functions across an organization, improving efficiency and providing real-time visibility into various aspects like finance, HR, inventory, procurement, and sales.",
    "button-banner-erp": "Rev-up Your Business",
    "title-signs-erp": "Three Signs That ERP Will Improve Your Company’s Efficiency",
    "sign1-signs-erp": "ERP integrates data from different departments into a single system, providing a unified view of business processes. This integration leads to better collaboration across teams.",
    "sign2-signs-erp": "ERP systems automate repetitive tasks, reduce manual data entry, and streamline workflows, leading to increased productivity and efficiency.",
    "sign3-signs-erp": "ERP systems can help reduce operational costs by optimizing processes, eliminating redundancies, and improving resource allocation.",
    "title-description-erp": "Simplify company processes with Lymtech",
    "subtitle-description-erp": "We serve as the driving force for your business objectives, helping you navigate through challenges",
    "simple-subtitle-description-erp": "on your way to digital success with a complete",
    "highlight-subtitle-description-erp": "solution tailored to meet all your requirements.",
    "title-integrated-cards-erp": "Integrated team",
    "subtitle-integrated-cards-erp": "The Lymtech team is well-versed in top ERPs and always ready to assist your company,",
    "strong-subtitle-integrated-cards-erp": "providing all the necessary support",
    "simple-subtitle-integrated-cards-erp": "to streamline processes.",
    "br-simple-subtitle-integrated-cards-erp": "Count on us.",
    "title-rapid-cards-erp": "Rapid Low-code Apps",
    "subtitle-rapid-cards-erp": "Create and build custom business applications internally using low-code technology,",
    "strong-subtitle-rapid-cards-erp": "offering personalized solutions",
    "simple-subtitle-rapid-cards-erp": "with quick turnaround times, and enriching your culture of citizen development along the way.",
    "title-cloud-cards-erp": "Cloud Migration",
    "strong-subtitle-cloud-cards-erp": "Leverage the expertise",
    "subtitle-cloud-cards-erp": "of a dedicated DevOps team to seamlessly transition your legacy applications and databases to the cloud, ensuring optimal efficiency and results.",
    "title-safra": "Banco Safra Success Case",
    "aboutUs-banner-safra": "About Us",
    "title-banner-safra": "Success Stories",
    "subtitle-banner-safra": "We collaborate on integrating our clients' tax systems to meet the requirements of local banks. Our expertise lies in developing and automating internal processes, enhancing business operations to facilitate seamless economic transactions.",
    "title-development-of-safra": "Implementation of Fraud Analysis Software for one of the top ten banks in Brazil",
    "subtitle-about-client-safra": "About the Client",
    "description-about-client-safra": "Banco Safra, one of the top ten banks in Brazil and part of the Safra group, faced the need to improve its ability to detect and analyze frauds. To address this challenge, Lymtech collaborated on the implementation of advanced fraud analysis software, integrating all its transactional and master data into this tool.",
    "title-the-challenge-safra": "The Challenge",
    "description-the-challenge-safra": "The main challenge consisted of:",
    "text1-the-challenge-safra": "Integrating the bank's transactional and master data into the new fraud analysis software.",
    "text2-the-challenge-safra": "Handling the complexity of linking entities with the financial movements of each account.",
    "text3-the-challenge-safra": "Developing a solution under strict security standards, complying with the client's requirements.",
    "title-the-solution-safra": "The Solution",
    "text-implemented-safra": "Implemented Technologies:",
    "subtitle-solution-safra": "To achieve the set objectives, the following technologies and methodologies were implemented:",
    "strong-text-integration-solution-safra": "Integration System (Middleware):",
    "text-integration-solution-safra": "Creation of middleware to migrate and transform information from existing systems to the new fraud analysis software.",
    "strong-text-parameterized-solution-safra": "Parameterized Matrix:",
    "text-parameterized-solution-safra": "Development of a parameterized matrix to map all necessary financial movements, facilitating the linking of entities with the movements of each account.",
    "strong-text-strict-solution-safra": "Strict Security Standards:",
    "text-strict-solution-safra": "Implementation of rigorous security measures to protect sensitive data and comply with the client's standards.",
    "text-developed-safra": "Developed Functionalities:",
    "title-data-integration-solution-safra": "Data Integration Middleware:",
    "description1-data-integration-solution-safra": "Migration and transformation of transactional and master data from existing systems to the new fraud analysis software.",
    "description2-data-integration-solution-safra": "Facilitating the flow of data between different systems, ensuring integrity and consistency.",
    "title-parameterized-matriz-for-solution-safra": "Parameterized Matrix for Financial Movements:",
    "description1-parameterized-matriz-for-solution-safra": "Development of a parameterized matrix that allowed for the correct mapping and linking of all necessary financial movements.",
    "description2-parameterized-matriz-for-solution-safra": "Resolution of the complexity in linking entities with financial movements, providing a clear and precise view of transactions.",
    "title-security-compliance-solution-safra": "Security Compliance:",
    "description1-security-compliance-solution-safra": "Implementation of advanced security protocols to protect data during integration and processing.",
    "description2-security-compliance-solution-safra": "Ensuring compliance with client security standards and requirements.",
    "title-the-result-safra": "The Result",
    "text-the-implementation-safra": "The implementation of the fraud analysis software generated several key benefits for Banco Safra:",
    "strong-text-faster-result-safra": "Faster and More Accurate Database:",
    "text-faster-result-safra": "The developed tool allowed the bank to generate a faster and more accurate database, improving efficiency in fraud detection.",
    "strong-text-efficient-result-safra": "Efficient Data Integration:",
    "text-efficient-result-safra": "The middleware facilitated the migration and transformation of data, ensuring that all necessary information was correctly integrated into the new system.",
    "strong-text-improvement-result-safra": "Improvement in Financial Movement Linking:",
    "text-improvement-result-safra": "The parameterized matrix resolved the complexity of linking entities with financial movements, providing a clear and precise view of transactions.",
    "strong-text-security-result-safra": "Security and Compliance:",
    "text-security-result-safra": "The solution complied with the client's strict security standards, protecting sensitive data and ensuring compliance with required standards.",
    "title-conclusion-safra": "Conclusion",
    "description-conclusion-safra": "The collaboration with Banco Safra in the implementation of fraud analysis software demonstrates Lymtech's ability to address complex challenges through advanced technological solutions. Through the creation of efficient middleware and the development of a parameterized matrix, we successfully integrated and transformed the bank's data securely and accurately. This success case highlights our ability to provide tailored solutions that meet the highest standards of security and efficiency, significantly enhancing our client's ability to detect and analyze frauds.",
    "title-technology-stack-safra": "Technology Stack",
    "title-banner-scale": "Scale and Augment",
    "subtitle-banner-scale": "Choose Lymtech to expand with your company!",
    "button-banner-scale": "Let's expand together!",
    "title-expand-your-scale": "Expand your team with Lymtech",
    "subtitle-expand-your-scale": "Staff augmentation presents a strategic remedy for enterprises aiming to remain competitive and adaptable in the swiftly evolving IT realm of today.",
    "strong-subtitle-expand-your-scale": "Delve into our extensive framework to swiftly expand teams with top-tier talent.",
    "title-card-workforce-scale": "Workforce Boost",
    "subtitle-card-workforce-scale": "Effortlessly tap into skilled professionals possessing the appropriate skillset to enhance and",
    "strong-subtitle-card-workforce-scale": "expand your internal teams as required",
    "title-card-support-scale": "Support Services",
    "subtitle1-card-support-scale": "Create and build custom business applications internally using low-code technology,",
    "strong-subtitle-card-support-scale": "offering personalized solutions with quick turnaround times",
    "subtitle2-card-support-scale": ", and enriching your culture of citizen development along the way.",
    "title-card-team-scale": "Team Augmentation",
    "strong-subtitle-card-team-scale": "Leverage the expertise",
    "subtitle-card-team-scale": "of a dedicated DevOps team to seamlessly transition your legacy applications and databases to the cloud, ensuring optimal efficiency and results.",
    "title-squads-scale": "Squads",
    "subtitle-squds-scale": "Organizing multidisciplinary teams into Squads is the",
    "strong-subtitle-squds-scale": "best way to successfully plan capacity.",
    "description-squads-scale": "Squads ramp-up new resources and allow for the transfer of business and technical knowledge between team members, reducing the learning curve. Once created,",
    "strong-description-squads-scale": "they are immediately productive and speedy.",
    "title-lymtech-squad-scale": "What is an Lymtech Squad?",
    "description-card1-lymtech-squad-scale": "An agile team of 8 to 10 members with innovative and creative DNA and blended skills.",
    "description-card2-lymtech-squad-scale": "It is a self-organized team that aims to achieve creative and production goals by making low-risk technical decisions.",
    "description-card3-lymtech-squad-scale": "It creates solutions, builds and sustains features, products or platforms.",
    "title-carousel-scale": "Expertise in the main techs and plataforms",
    "title-sula": "Sulamérica Success Case",
    "aboutUs-banner-sula": "About Us",
    "title-banner-sula": "Success Stories",
    "subtitle-banner-sula": "We know in detail how the tax system works, which allows us to assist our clients effectively in improving their systems. We specialize in automating processes and strengthening their platforms to meet the strict requirements of banks.",
    "title-about-content-sula": "ChatGPT Implementation and Automation of the Purchasing Department for the Second Largest Brazilian Insurer",
    "subtitle-about-client-sula": "About the Client",
    "description1-about-client-sula": "Our client,",
    "strong1-description1-about-client-sula": "the second largest insurance company in Brazil,",
    "description2-about-client-sula": "serves more than",
    "strong2-description2-about-client-sula": "7 million customers",
    "description3-about-client-sula": "and has a distribution network of over 30,000 independent brokers. With the aim of optimizing its internal processes and improving operational efficiency, this insurer relied on Lymtech to",
    "strong3-description3-about-client-sula": "implement and automate",
    "description4-about-client-sula": "its purchasing department and address various financial and operational challenges.",
    "title-the-challenge-sula": "The Challenge",
    "description-the-challenge-sula": "The client faced multiple challenges that required technological and strategic intervention:",
    "text1-the-challenge-sula": "Inefficiencies in the purchasing department, with high SLA times.",
    "text2-the-challenge-sula": "Suboptimal hiring and onboarding processes for resources.",
    "text3-the-challenge-sula": "Need for a more efficient contract model for recurring purchases.",
    "text4-the-challenge-sula": "Issues with managing accounts payable and receivable, with a large volume of monthly transactions.",
    "text5-the-challenge-sula": "Integration with specific tax systems in Brazil.",
    "text6-the-challenge-sula": "Automation of daily bank file processing.",
    "title-the-solution-sula": "The Solution",
    "text-to-address-sula": "To address the challenges presented, various technologies and tools were used:",
    "strong-text-e-procurement-solution-sula": "E-Procurement Module:",
    "text-e-procurement-solution-sula": "Implementation and automation of the purchasing department, reducing SLA by 30%.",
    "strong-text-peoplesoft-solution-sula": "PeopleSoft:",
    "text-peoplesoft-solution-sula": "Main technology for improving the financial model.",
    "strong-text-bpms-solution-sula": "BPMS (Business Process Management System):",
    "text-bpms-solution-sula": "To automate the daily processing of bank files.",
    "strong-text-master-solution-sula": "Máster SAF (Brazil):",
    "text-master-solution-sula": "System for tax calculations, integrated with the client's systems.",
    "text-developed-sula": "Developed Functionalities:",
    "title-automation-solution-sula": "Automation of the Purchasing Department:",
    "strong-description1-automation-solution-sula": "E-Procurement Module Implementation: ",
    "description1-automation-solution-sula": "This allowed for a 30% reduction in the purchasing service time (SLA), saving time and resources.",
    "strong-description2-automation-solution-sula": "Facilities Cost Reduction:",
    "description2-automation-solution-sula": "Improvement in resource consumption efficiency.",
    "title-optimization-solution-sula": "Optimization of Hiring and Onboarding Processes:",
    "strong-description1-optimization-solution-sula": "New Contract Model:",
    "description1-optimization-solution-sula": "To optimize performance in recurring purchases and improve decision-making.",
    "title-financial-solution-sula": "Financial Model Improvement:",
    "strong-description1-financial-solution-sula": "PeopleSoft:",
    "description1-financial-solution-sula": "Implementation to enhance financial management, actively collaborating with internal teams through framework.",
    "title-resolution-solution-sula": "Resolution of Accounts Payable and Receivable Issues:",
    "strong-description1-resolution-solution-sula": "Custom Architecture:",
    "description1-resolution-solution-sula": "Development of a specific solution to handle a volume of over 40,000 monthly payments to various suppliers, customers, and collaborators.",
    "title-integration-solution-sula": "Integration with the SAF Master System:",
    "strong-description1-integration-solution-sula": "Tax Calculations:",
    "description1-integration-solution-sula": "Integration with specific systems for tax calculations in Brazil.",
    "title-automation-of-bank-solution-sula": "Automation of Bank File Processing:",
    "strong-description1-automation-of-bank-solution-sula": "BPMS:",
    "description1-automation-of-bank-solution-sula": "System implemented to automate the daily sending of bank files, improving efficiency and reducing errors.",
    "title-the-result-sula": "The Result",
    "text-the-implementation-sula": "The implementation of these solutions resulted in significant benefits for our client:",
    "strong-text-reduction-result-sula": "Reduction of Purchase SLA:",
    "text-reduction-result-sula": "Decreased by 30%, saving time and resources.",
    "strong-text-efficiency-result-sula": "Efficiency in Hiring:",
    "text-efficiency-result-sula": "Notable improvements in hiring and onboarding processes.",
    "strong-text-cost-result-sula": "Cost Optimization:",
    "text-cost-result-sula": "Cost reduction in facilities and improvement in financial management.",
    "strong-text-enhanced-result-sula": "Enhanced Payment Management:",
    "text-enhanced-result-sula": "Resolution of accounts payable and receivable issues, efficiently handling a high volume of transactions.",
    "strong-text-tax-result-sula": "Tax Compliance:",
    "text-tax-result-sula": "Successful integration with specific tax calculation systems in Brazil.",
    "strong-text-automation-and-efficiency-result-sula": "Automation and Efficiency:",
    "text-automation-and-efficiency-result-sula": "Daily bank processes automated, reducing errors and improving efficiency.",
    "title-conclusion-sula": "Conclusion",
    "description-conclusion-sula": "Conclusion The collaboration with the second largest Brazilian insurer is a clear example of Lymtech's commitment to excellence and innovation. Through the implementation and automation of various critical functions, we were able to optimize internal processes, improve operational efficiency, and generate significant savings in time and resources. This success case demonstrates our ability to provide tailored technological solutions, adapted to the specific needs of our clients, and with a positive impact on their daily operation.",
    "title-technology-stack-sula": "Technology Stack",
    "title-banner-rapidLow": "Rapid Low-code Apps",
    "subtitile-banner-rapidLow": "The People Soft is the better Low-Code Apps. It is used for a wide variety of business functions, such as human resources and finance.",
    "button-banner-rapidLow": "Learn More",
    "title-applications-rapidLow": "Applications",
    "description-peoplesoft-rapidLow": "PeopleSoft includes data analysis tools that enable organizations to make more informed decisions. Reports and dashboards provide valuable information on business performance",
    "title-we-can-rapidLow": "We can cover many business areas such as:",
    "description1-human-capital-rapidLow": "Human capital management Financial management",
    "description2-human-capital-rapidLow": "Supply and supplier management Project Portfolio Management",
    "description1-erp-rapidLow": "Enterprise resource planning (ERP)",
    "description2-erp-rapidLow": "Solutions for universities",
    "description3-erp-rapidLow": "PeopleTools Tools and Technology",
    "description-peoplesoft-has-rapidLow": "PeopleSoft has a cross-platform feature, as the client can be any browser or mobile device that uses HTTP, HTML or XML.",
    "description-crm-card-rapidLow": "CRM tools such as PeopleSoft allow you to establish various parameters related to the effectiveness of business management.",
    "description-hcm-card-rapidLow": "HCM PeopleSoft is a leading tool that enables organizations to manage their human resources globally with a single system of record.",
    "title-peoplesoft-advantages-rapidLow": "PeopleSoft Advantages",
    "title-advantage-intuitive-rapidLow": "Intuitive user experience",
    "text-advantage-intuitive-rapidLow": "PeopleSoft is fresh, modern and mobile, with an intuitive and flexible user interface that appeals to casual users, experts, administrators and executives.",
    "title-advantage-powerfull-rapidLow": "Powerfull analysis",
    "text-advantage-powerfull-rapidLow": "Harness the power of in-depth analysis wherever it adds the most value, with the ability to adapt and customize it according to the user.",
    "title-advantage-configuration-rapidLow": "Configuration your way",
    "text-advantage-configuration-rapidLow": "Take advantage of powerful tools to configure and customize the software to meet unique needs in a sustainable way.",
    "title-advantage-continuous-rapidLow": "Continuous delivery",
    "text-advantage-continuous-rapidLow": "Deliver new features to your business faster. Selective adoption offers ease and agility.",
    "title-client-projects-rapidLow": "Our work speaks for itself",
    "description-client-projects-rapidLow": "At Lymtech we created a tax assessment application for the Brazilian treasury. We tell you more here.",
    "text-want-client-projects-rapidLow": "Want to know more about those projects?",
    "button-client-projects-rapidLow": "Learn More",
    "title-carousel-rapidLow": "Companies that trust us",
    "title-banner-support": "Support & Trainning",
    "subtitle-banner-support": "Provides all technological resources available to empower our people to perform at optimal levels",
    "button-banner-support": "Join us now!",
    "title-our-support": "Our Support",
    "description1-our-support": "Helps users solve problems with their technical products. We could provided",
    "strong-description1-our-support": "dedicated IT professionals for technological",
    "description2-our-support": "solution.",
    "title-card1-our-support": "All the Time",
    "description1-card1-our-support": "In Lymtech",
    "strong1-description-card1-our-support": " we could provide 24x7 support",
    "description2-card1-our-support": "as well as technical training in the developments we make. We train developers and sales force of your business based on the development and technologies used.",
    "title-card2-our-support": "Our Maintenances",
    "description1-card2-our-support": "The Lymtech offer adaptive",
    "strong1-description-card2-our-support": "maintenance to",
    "description2-card2-our-support": "constantly keep your system",
    "strong2-description-card2-our-support": "updated",
    "description3-card2-our-support": "with; preventive maintenance to",
    "strong3-description-card2-our-support": "protect",
    "description4-card2-our-support": "the system’s performance over time; as well as",
    "strong4-description-card2-our-support": "corrective",
    "description5-card2-our-support": " maintenance to deal with any system errors or problems.",
    "title-card3-our-support": "Antecipate problems",
    "description1-card3-our-support": "We work with observability methodologies that allow us to improve the performance of incidents that impact on support.",
    "strong1-description-card3-our-support": "We anticipate recurring problems",
    "description2-card3-our-support": "through tools (EasticSearch). We use the ticket system (cases) at different levels of service in the help desk.",
    "title-our-trainning-support": "Our Trainning",
    "description1-our-trainning-support": "Training  helps to",
    "strong-description1-our-trainning-support": "increase the level of added value to your organization",
    "description2-our-trainning-support": "and increase competitive advantage.",
    "title-card1-our-trainning-support": "System-based Training",
    "strong1-description-card1-our-trainning-support": "Employees",
    "description1-card1-our-trainning-support": "that are",
    "strong2-description-card1-our-trainning-support": "well trained",
    "description2-card1-our-trainning-support": "in the use of company systems",
    "strong3-description-card1-our-trainning-support": "are more eficient",
    "description3-card1-our-trainning-support": "in utilizing those systems effectively and also contribute to maximizing their capabilities.",
    "strong4-description-card1-our-trainning-support": "It helps us to realize the full benefits and advantages",
    "description4-card1-our-trainning-support": "that the systems are designed to deliver.",
    "title-card2-our-trainning-support": "Focus On Training",
    "description1-card2-our-trainning-support": "We take training seriously as part of any implementation and integration;",
    "strong1-description-card2-our-trainning-support": "the human element of the system is very important.",
    "description2-card2-our-trainning-support": "We offer training alongside all implementations and ongoing, in order to deal with upgrades, new integrations, and user changes.",
    "title-card3-our-trainning-support": "System-based Training",
    "description1-card3-our-trainning-support": "The Lymtech will",
    "strong1-description-card3-our-trainning-support": "establish a support scheme",
    "description2-card3-our-trainning-support": "that will work for you and your particular scenario whether this be a dedicated team of experts available to you or just access to the right expert as you need.",
    "strong2-description-card3-our-trainning-support": "Flexible and Adaptable Service always here for you!",
    "strong3-description-card3-our-trainning-support": "Helpdesk - Dedicated - Phoneline",
    "aboutUs-banner-tienda": "About Us",
    "title-banner-tienda": "Success Cases",
    "subtitle-banner-tienda": "We boost our client's business by automating processes and implementing a predictive calculation matrix for payment, sales and stock control.",
    "title-about-content-tienda": "Implementation and Optimization of ERP Systems at Leading Retailer in Uruguay",
    "subtitle-about-client-tienda": "About the Client",
    "description-about-client-tienda": "We are a consulting company specialized in the implementation and maintenance of Oracle ERP systems. We take pride in presenting the success story of one of our most important clients, a leader in the retail sector in Uruguay, operating in the market since 1866 and with over 60 branches.",
    "title-the-challenge-tienda": "The Challenge",
    "description-the-challenge-tienda": "Our client needed to modernize its processes to stay competitive in the dynamic retail market. Key areas of improvement included price control and updating, payment automation, and optimizing purchase orders through predictive sales calculations.",
    "title-the-solution-tienda": "The Solution",
    "description-the-solution-tienda": "We worked closely with the client to implement customized solutions that optimized their operations:",
    "title-card1-the-solution-tienda": "Price Control and Updating:",
    "description1-card1-the-solution-tienda": "We implemented a centralized system to manage the prices of all products in real-time.",
    "description2-card1-the-solution-tienda": "We facilitated automatic price updates in all branches, ensuring consistency and accuracy.",
    "title-card2-the-solution-tienda": "Payment Automation through RPA:",
    "description1-card2-the-solution-tienda": "We developed and implemented RPA bots to automate payment processes, reducing manual errors and accelerating transactions.",
    "description2-card2-the-solution-tienda": "We improved operational efficiency and allowed staff to focus on higher-value tasks.",
    "title-card3-the-solution-tienda": "Predictive Sales Calculation for Purchase Order Automation:",
    "description1-card3-the-solution-tienda": "We integrated sales prediction algorithms that analyze historical data and market trends.",
    "description2-card3-the-solution-tienda": "We automated the generation of purchase orders, optimizing inventory and reducing waste.",
    "title-the-result-tienda": "The Result",
    "strong-description1-the-result-tienda": "Improved Operational Efficiency:",
    "description1-the-result-tienda": "The implementation of ERP systems and automated solutions resulted in more efficient processes and reduced operation times.",
    "strong-description2-the-result-tienda": "Error and Cost Reduction:",
    "description2-the-result-tienda": "Payment automation and centralized price updates significantly decreased manual errors and operational costs.",
    "strong-description3-the-result-tienda": "Inventory Management Improvement:",
    "description3-the-result-tienda": "Predictive sales calculation enabled more precise inventory management, ensuring product availability and optimizing purchase orders.",
    "title-conclusion-tienda": "Conclusion",
    "description-conclusion-tienda": "This success case demonstrates our commitment to assisting our clients in achieving their strategic and operational objectives through the implementation and optimization of Oracle ERP systems. We continue to work hand in hand with them, ensuring that their systems remain aligned with market and organizational needs. For more information about our consulting services and how we can help your company, feel free to contact us.",
    "title-technology-stack-tienda": "Technology Stack",
    "title-banner-work": "Success Stories",
    "subtitle1-banner-work": "Discover the impactful strategies behind",
    "strong-subtitle-banner-work": "how we helped our client successfully",
    "subtitle2-banner-work": "boost their business growth.",
    "button-banner-work": "Join Now!",
    "title1-section-success-work": "Our work speaks for itself. Discover the",
    "strong-title-section-success-work": "incredible",
    "title2-section-success-work": "solutions we've developed for our clients.",
    "title-card1-section-success-work": "A Principal Association of Dentist Surgeons",
    "description-card1-section-success-work": "We helped our client to generate an event that needed to have 20,000 attendees connected at the same time virtually. We used technologies such as Microsoft Azure, Vimeo for Streaming and Python for app development.",
    "title-card2-section-success-work": "One of the ten biggest banks in Brazil",
    "description-card2-section-success-work": "Our clients is one of the oldest banks in Brazil. We integrate several systems to transform information. We assist in the digitization and interconnection of systems to meet the high security standards required by the Bank when making transactions.",
    "title-card3-section-success-work": "LATAM Leading packaging producer",
    "description-card3-section-success-work": "Our client has trusted us for a long time and we have been involved in everything related to systems integration and automation of large-scale processes, invoicing, stock control and others. Currently we are already a business partner providing quality technology.",
    "title-card4-section-success-work": "Main Supermerker Chain in Uruguay",
    "description-card4-section-success-work": "For 10 years we have been collaborating with our customer tripled the speed of the purchase order request. Automating processes, price control, stock control, purchasing control, in a coordinated way for the 60 branches he owns.",
    "title-card5-section-success-work": "The Second Largest Insurance Company in Brazil",
    "description-card5-section-success-work": "Thanks to our knowledge of the entire Brazilian tax system, we manage the improvement of internal processes, strengthening the client's account payable system. The client handles a huge volume of invoices as well as complex bank requirements.",
    "title-card6-section-success-work": "Coming Soon ...",
    "description-card6-section-success-work": "We're working on this",
    "namePlaceholder": "Your Name",
    "emailPlaceholder": "Your E-mail",
    "messagePlaceholder": "Write a Message...",
    "flow-plan": "Plan",
    "flow-do": "Do",
    "flow-check": "Check",
    "flow-act": "Act",
    "flow-evo": "Evolution",
    "flow-strong-learn": "LEARN:",
    "flow-content-learn": "How can the team improve quality, productivity, autonomy and maturity",
    "flow-strong-mea": "MEASURE:",
    "flow-content-mea": "While executing monitor progress and identify deviations",
    "flow-strong-build": "BUILD:",
    "flow-content-build": "Create and design your delivery strategy.",
    "flow-strong-evolve": "EVOLVE:",
    "flow-content-evolve": "Accelerate team capabilities.",
    "title-our-people-purpose": "OUR PEOPLE ARE OUR PURPOSE"
}