{
    "title-form": "¿Cómo podemos ayudarte a alcanzar tu siguiente nivel?",
    "button-form": "ENVIAR",


    "title-separatorStrip": "¿Listo para darle un impulso a tu negocio?",
    "button-separatorStrip":"HABLEMOS",


    "title-carouselExpertise": "Experiencia en segmentos de negocio",


    "title-carouselExperience": "Experiencia en las principales tecnologías y plataformas",


    "title-link-text": "Como socios de confianza, atendemos todas sus necesidades.",
    "text-bpms-link-text": "Consultoría BPMS",
    "text-erp-link-text": "ERP",
    "text-custom-develop-link-text": "Desarrollo Personalizado",
    "text-automaticReconciliations-link-text": "Reconciliaciones Automáticas",
    "text-supportTrainning-link-text": "Soporte y Capacitación",
    "text-scale-augment-link-text": "Escalar y Aumentar",
    "button-link-text": "Aprender Más",









    "title-banner-home": "IMPULSAMOS El NEGOCIOS DE NUESTROS CLIENTES Y LOS LLEVAMOS AL SIGUIENTE NIVEL.",
    "subtitle-banner-home": "Utilizamos la tecnología para resolver los mayores retos en el desarrollo de aplicaciones y procesos de negocio.",
    "button-banner-home": "Aprenda cómo",


    "title-pre-cards-home": "Lo ayudamos a alcanzar sus objetivos",
    "subtitle-pre-cards-home": "Reconocemos los diversos desafíos y objetivos de cada cliente para brindar soluciones que se puedan adaptar a sus necesidades. Somos un verdadero socio de negocio en cada paso del camino, desde la concepción hasta la ejecución, aportando nuestra experiencia y conocimientos.",



    "title-card-bpms-home": "Consultoría BPMS",
    "description-card-bpms-home": "Automatizamos e integramos sus procesos de negocio, buscando siempre optimizar recursos y tiempo. Mejore los procesos empresariales de extremo a extremo para alcanzar la eficiencia operativa y aumentar la satisfacción del cliente.",
    "cards-button-home": "Aprende más",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Tenemos la capacidad de implementar, personalizar y dar soporte a Oracle Fusion, PeopleSoft, Odoo, ERP y SAP. Podemos integrar todas las áreas de su negocio, sin importar el tamaño de su empresa. Sabemos cómo hacerlo.",
    "title-card-development-home": "Desarrollo de Software",
    "description-card-development-home": "Diseñamos y construimos soluciones de software robustas y seguras para soportar condiciones de datos masivas y de alta demanda en entornos tecnológicamente diversos. Creamos aplicaciones móviles y web para tu negocio. ",
    "title-card-reconciliation-home": "Conciliación automática",
    "description-card-reconciliation-home": "Implementamos nuestra solución de conciliación automática en tu empresa, logrando un 90% de automatización. Ahorra tiempo y dinero con nuestra experiencia en diversas verticales de negocios.",
    "title-card-support-home": "Capacitación y soporte",
    "description-card-support-home": "Ofrecemos formación profesional y soporte relacionado con sus recursos tecnológicos. Problemas o desconocimiento sobre la sistematización de tareas o consumo de recursos productivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Te cuesta encontrar el talento adecuado para cubrir las brechas de habilidades que requieren alta especialización o experiencia? En Lymtech, podemos proporcionarte el recurso ideal para tu proyecto. Nuestro talento es nuestro activo más valioso.",



    "title-data-home": "Tu socio estratégico en el desarrollo y consultoria IT",
    "subtitle-data-experience-home": "Años de experiencia",
    "subtitle-data-professionals-home": "Colaboradores",
    "subtitle-data-projects-home": "Proyectos",
    "subtitle-data-young-home": "Jóvenes Profesionales",
    "subtitle-data-nps-home": "Puntuación líder de NPS",
    "button-data-home": "Únete a nosotros",


    "title-aboutUs-home": "¿Por qué Lymtech?",
    "subtitle-aboutUs-home": "Nos inspiramos para superar las expectativas de nuestros clientes.",
    "title-C1-aboutUs-home": "Compromiso",
    "description-C1-aboutUs-home": "Nos definimos, en una palabra: compromiso. Nos comprometemos con cada trabajo que realizamos, guiados por nuestros valores y creencias como empresa. Mantenemos un compromiso constante con la innovación, porque nuestras operaciones diarias dependen del compromiso de nuestro equipo para llevar a cabo negocios con integridad y profesionalismo sin concesiones.",
    "title-C2-aboutUs-home": "Relaciones Duraderas",
    "description-C2-aboutUs-home": "Trabajamos arduamente todos los días con nuestros clientes para establecer relaciones a largo plazo, basadas en la confianza y la durabilidad. Este compromiso se refleja no solo en nuestro trabajo, sino también en los valores fundamentales de nuestra empresa.",
    "title-C3-aboutUs-home": "Metodología",
    "description-C3-1-aboutUs-home": "Ayudamos a las empresas a crecer y escalar rápidamente bajo los más altos estándares. Utilizamos metodologías ágiles y frameworks de trabajo ( Scrum) para el desarrollo de software.",
    "description-C3-2-aboutUs-home": "Aprovechando nuestra profunda experiencia en el desarrollo de software y familiaridad con diversas metodologías, en Lymtech hemos desarrollado nuestro propio marco de procesos para proporcionar la entrega de productos más eficiente posible a nuestros clientes.",
    "title-C4-aboutUs-home": "Nuestro Talento",
    "description-C4-aboutUs-home": "Nuestro compromiso con los miembros de equipo se refleja en nuestro valor fundamental de poner a las personas primero. Esto se ilustra en nuestro incansable esfuerzo por proporcionar un entorno de trabajo atractivo, ético, diverso e inclusivo.",










    "aboutUs-banner-apcd": "Sobre Nosotros",
    "title-banner-apcd": "Historias de Éxito",
    "subtitle-banner-apcd": "Integramos diversas tecnologías para satisfacer las necesidades de nuestros clientes en la nube.",
    "title-development-of-apcd": "Desarrollo de aplicación web y móvil para congresos online",
    "subtitle-about-client-apcd": "Sobre el cliente",
    "description-about-client-apcd": "APCD (Asociación Paulista de Cirujanos Dentistas), con más de 100 años en el mercado, es una organización sin fines de lucro que ocupa un lugar destacado en el mundo de la odontología en Brasil. Representada en todo el estado de São Paulo a través de sus 88 Oficinas Regionales, cuenta con más de 40.000 miembros. En 2020, la APCD enfrentó el desafío de organizar su congreso anual de manera virtual debido a la pandemia global. Para lograr este objetivo, APCD confió en Lymtech para desarrollar una solución tecnológica que permitiera desarrollar el evento 100% online.",
    "title-the-challenge-apcd": "El Desafío",
    "description-the-challenge-apcd": "El principal desafío fue convertir un evento presencial en una plataforma digital robusta y funcional, garantizando la participación e interacción de miles de participantes. Esto involucró:",
    "text1-side-image-apcd": "Integración de varias tecnologías.",
    "text2-side-image-apcd": "Garantía de una experiencia de usuario intuitiva y perfecta",
    "text3-side-image-apcd": "Asegurar la estabilidad y seguridad de la plataforma",
    "text4-side-image-apcd": "Cumplimiento de un plazo de desarrollo extremadamente corto.",
    "title-the-solution-apcd": "La Solución",
    "text-implemented-apcd": "Tecnologías Implementadas",
    "subtitle-solution-apcd": "Para satisfacer los requisitos del congreso, Lymtech desarrolló una aplicación web y móvil utilizando estas tecnologías:",
    "text-odoo-solution-apcd": "ERP Odoo con módulo de eventos: Base para la gestión de inscripciones, agenda y aspectos logísticos del evento.",
    "text-azure-solution-apcd": "Azure Cloud: Plataforma en la nube utilizada para implementación, garantizando escalabilidad y alta disponibilidad.",
    "text-python-solution-apcd": "Python: Lenguaje de desarrollo principal para personalización de funcionalidades e integraciones.",
    "text-sap-solution-apcd": "SAP: Sistema integrado para gestión de datos y procesos de negocios",
    "text-vimeo-solution-apcd": "Vimeo: Plataforma usada para la transmisión en streaming de las sesiones del congreso.",
    "text-developed-apcd": "Funcionalidades Desarrolladas:",
    "text-live-solution-apcd": "Transmisión en Vivo: Las sesiones del congreso fueron transmitidas en vivo vía Vimeo, permitiendo la participación desde cualquier lugar.",
    "text-back-solution-apcd": "Back Office con Chatbot: Desarrollo de back office equipado con chatbot para soporte en tiempo real.",
    "text-virtual-solution-apcd": "Stands Virtuales: Creación de espacios virtuales para expositores y patrocinadores.",
    "text-agenda-solution-apcd": "Gestión de Agenda: Herramienta para organización y seguimiento de la agenda del evento, incluyendo inscripciones para conferencias y ponencias.",
    "text-interactive-solution-apcd": "Mapa Interactivo: Desarrollo de mapa interactivo del evento, facilitando la navegación virtual.",
    "title-the-result-apcd": "El Resultado",
    "subtitle-the-result-apcd": "El evento se realizó con éxito, superando las expectativas de la APCD y de los participantes:",
    "text1-the-result-apcd": "Participación Masiva: Más de 20.000 participantes online participaron activamente del congreso.",
    "text2-the-result-apcd": "Interacción Eficaz: Los participantes pudieron interactuar y aprovechar todas las actividades programadas.",
    "text3-the-result-apcd": "Conformidad en Tiempo Récord: La solución fue desarrollada e implementada rápidamente, permitiendo a la APCD cumplir su compromiso a pesar de las adversidades.",
    "title-conclusion-apcd": "Conclusión",
    "description1-conclusion-apcd": "El desarrollo de la aplicación web y móvil para el congreso online de la APCD demuestra el compromiso de Lymtech con la innovación y calidad. A través de la integración de diversas tecnologías y de un enfoque centrado en el usuario, un evento presencial se transformó con éxito en una experiencia virtual, garantizando la continuidad y el éxito del congreso anual en un contexto desafiante.",
    "description2-conclusion-apcd": "Este caso de éxito evidencia la capacidad de Lymtech para desarrollar soluciones tecnológicas personalizadas, adaptándose a las necesidades específicas de sus clientes y superando desafíos significativos en tiempos de crisis.",
    "title-technology-stack-apcd": "Pila de Tecnología",










    "title-banner-automaticReconciliation": "Reconciliaciones Automáticas",
    "subtitle-banner-automaticReconciliation": "Tenga en la palma de su mano la reconciliación de todas las fuentes de ingresos de su empresa hecha de manera rápida y automática.",
    "button-banner-automaticReconciliation": "Reconciliar Ahora",


    "title-hero2-automaticReconciliation": "Reconcilie todas sus cuentas bancarias, tarjetas y pasarelas de pago en todo el mundo",


    "title-hero3-automaticReconciliation": "¡El día ideal para ahorrar tiempo y recursos es ahora!",
    "subtitle-hero3-automaticReconciliation": "Comience a reconciliar automáticamente en segundos.",


    "title-hero4-automaticReconciliation": "Reconciliaciones altamente complejas automáticamente",
    "subtitle-hero4-automaticReconciliation": "La plataforma proporciona un diseño claro del proceso de emparejamiento. Y es capaz de emparejar hasta 1000 transacciones por segundo.",


    "title-hero5-automaticReconciliation": "Detección automática de discrepancias",
    "subtitle-hero5-automaticReconciliation": "El cliente pudo detectar y recuperar $500,000 que faltaban, gracias a DaMap.",


    "title-hero6-automaticReconciliation": "Atención a las discrepancias detectadas en segundos",
    "subtitle-hero6-automaticReconciliation": "En solo unos pocos clics y segundos, DaMap notifica automáticamente sobre el error o discrepancia detectada. Todos los casos con discrepancias son centralizados.",


    "title-hero3Strip-automaticReconciliation": "Plataforma multi-idioma, multi-fuente y multi-moneda",


    "title-hero8-automaticReconciliation": "Comience a ahorrar tiempo y costos por",
    "title2-hero8-automaticReconciliation": "reconciliar automáticamente",
    "button-hero8-automaticReconciliation": "Solicitar Demostración",


    "title-carousel-autoReconciliation": "Clientes DaMap",










    "title-blog": "Blog Lymtech",
    "title-banner-blog": "Blog",
    "subtitle-banner-blog": "Leemos y escribimos sobre lo que nos apasiona. Nuestros artículos cubren una variedad de temas, no limitados solo a tecnología.",
    "button-banner-blog": "¡Únete ahora!",

    "title-post11-posts": "Los vencedores regresan a la escuela de ideas",
    "subtitle-post11-posts": "Lubricando las acciones de dos campeones. Siempre queremos seguir nuestros propios instintos y confiar en nosotros mismos. Cada empresa tiene sus propias convicciones...",

    "title-post10-posts": "SEO o no SEO, esa es la cuestión",
    "subtitle-post10-posts": "Intentando comenzar este post de manera relajada para nuestros queridos lectores y basado en el tema que abordaremos, comenzamos parafraseando la famosa obra de William Shakespeare - Hamle...",

    "title-post9-posts": "Cómo Netflix cambió el rumbo de la computación en la nube",
    "subtitle-post9-posts": "En las últimas décadas, el mercado de entretenimiento audiovisual ha experimentado cambios drásticos con la llegada de las plataformas de streaming. No hace mucho tiempo...",

    "title-post8-posts": "Transforma tus ventas de Black Friday con integración efectiva",
    "subtitle-post8-posts": "A medida que se acerca el tan esperado Black Friday, en Lymtech nos comprometemos a compartir estrategias innovadoras para impulsar las ventas de nuestros socios y clientes. Este año, tenemos...",

    "title-post7-posts": "Integración con marketplaces",
    "subtitle-post7-posts": "En el mundo digital en el que vivimos, los marketplaces se han convertido en una parte fundamental del éxito de las empresas de todos los tamaños, como podemos comprobar con el estudio...",

    "title-post6-posts": "Automatización de procesos",
    "subtitle-post6-posts": "Muchas empresas están invirtiendo actualmente en la automatización de procesos empresariales con el objetivo de aumentar sus ingresos, eficiencias operativas y ofrecer una experiencia excepcional al cliente.",

    "title-post5-posts": "Cómo las conciliaciones automáticas pueden mejorar la eficiencia financiera de tu empresa",
    "subtitle-post5-posts": "Las conciliaciones automáticas son una excelente manera de mejorar la eficiencia financiera de tu empresa. Estos procesos permiten conciliar cuentas de manera rápida y precisa, eliminando...",

    "title-post4-posts": "Comportamiento del consumidor con empresas de tecnología",
    "subtitle-post4-posts": "Si te encuentras en el sector empresarial, debes entender que el estudio del comportamiento del consumidor debe ser constante, ya que varía debido a varios factores. Dentro de cada empresa, diversos perfiles laborales...",

    "title-post3-posts": "Cómo la tecnología puede estar a tu favor",
    "subtitle-post3-posts": "¿Te asusta hablar de tecnología? ¿Crees que no la dominas o que es algo que no puedes entender? Si aún tienes esta creencia limitante, tenemos buenas noticias: todos han aprendido...",

    "title-post2-posts": "La empresa del futuro",
    "subtitle-post2-posts": "La estrategia que busca un empresario es mantener su empresa actualizada con las tendencias, que se actualizan cada vez más rápido cada año. Estar al tanto del mercado es una de las habilidades necesarias...",

    "title-post1-posts": "Las empresas que invierten en tecnología crecen más",
    "subtitle-post1-posts": "La tecnología llegó para facilitar procesos en las empresas, pero tener flexibilidad, agilidad y modernidad...",











        "title-blog1": "Las empresas que invierten en tecnología crecen más",
    

        "title-banner-blog1": "Las empresas que invierten en tecnología crecen más",
    

        "content-article-1-blog1": "La tecnología llegó para facilitar procesos en las empresas, pero para tener flexibilidad, agilidad y modernidad, es necesario saber elegir la plataforma correcta para cada necesidad y escenario. El ERP, por ejemplo, necesita mejorar todo el ecosistema de su empresa, y no siempre es fácil elegir la herramienta adecuada e implementarla.",
        "content-article-2-blog1": "El mayor objetivo en la búsqueda de una empresa por un sistema tecnológico es hacer que los proyectos internos sean más calificados y transmitir al cliente esta percepción. Los mecanismos que hacen que la empresa funcione bien entre bastidores resultan en una buena experiencia para el consumidor, que es en gran parte responsable de construir el éxito de una institución.",
        "content-article-3-blog1": "Funcionalidades intuitivas en la ejecución paso a paso de cada rutina, información sincronizada, reducción de errores y gestión unificada son algunos de los beneficios de una plataforma ERP que deben considerarse en el proceso de toma de decisiones, desde las pequeñas hasta las grandes empresas. Para que su negocio crezca de manera sólida y orgánica, la inversión en tecnología es esencial.",
        "content-article-4-blog1": "La encuesta 'Agenda 2022' realizada por Deloitte revela que las principales inversiones en tecnología, según los encuestados, serán en aplicaciones, sistemas y herramientas de gestión (96%); infraestructura (96%); gestión de datos (95%); seguridad digital (95%); marketing al cliente (81%); servicio al cliente (78%); y canales de ventas online (71%).",
        "content-article-5-blog1": "Con esto, podemos ver que la tecnología está cada vez más presente en todo lo que nos rodea, después de todo, ¡llegó para mejorar y ser un gran aliado! Por lo tanto, las empresas que invierten en tecnología tienen mayores probabilidades de retorno y crecimiento.",
        "content-article-6-blog1": "No pierda la oportunidad de evolucionar y desbloquear su negocio.",
        "content-article-end-blog": "¡Siga nuestro contenido y manténgase al día con las últimas noticias!",
    

    









    "title-banner-bpms": "Integración con sistemas",
    "subtitle-banner-bpms": "BPMS es una estrategia que impulsa la eficiencia, el rendimiento y la calidad de su empresa, analizando, modelando, ejecutando, monitoreando y optimizando sus procesos.",
    "button-banner-bpms": "Potenciar la gestión",
  
    "title-apresentacao-bpms": "Señales de que es hora de adoptar la metodología BPMS en su negocio.",
    "description-first-bpms": "Procesos a menudo pausados o que tardan más de lo esperado, creando cuellos de botella que terminan retrasando toda la producción.",
    "description-second-bpms": "Tener diferentes áreas dirigiendo el mismo proceso puede llevar a inconsistencias en el liderazgo.",
    "description-third-bpms": "Documentación dispersa por varias áreas de la empresa y sin control de quién y cuándo las accede.",
    "title-advantages-bpms": "Ventajas del BPM-S",
    "title-advantage1-bpms": "Aumento de la productividad",
    "description-advantage1-bpms": "Nuestra solución identifica inconsistencias en sus procesos y notifica a los responsables de la tarea lo que necesita ser resuelto.",
    "title-advantage2-bpms": "Cumplimiento",
    "description-advantage2-bpms": "Nuestra solución almacena todos los datos presentes en sus procesos, facilitando la realización de auditorías y el cumplimiento.",
    "title-advantage3-bpms": "Consistencia",
    "description-advantage3-bpms": "Con nuestra consultoría, la ejecución de las tareas de sus equipos se vuelve más estandarizada, permitiendo un aprendizaje fácil y asegurando la continuidad operativa.",
    "title-advantage4-bpms": "Reducción de costos",
    "description-advantage4-bpms": "Después de mapear los procesos de su empresa, es posible asignar sus recursos empresariales de manera más asertiva. Reduciendo así sus gastos.",
    "title-advantage5-bpms": "Constancia de evolución",
    "description-advantage5-bpms": "Su empresa puede evolucionar estratégicamente sus operaciones. Esto lleva a una mayor eficiencia del proceso y fomenta un crecimiento continuo.",
    "title-funcionamento-bpms": "Cómo funciona",
  
    "title-integration-bpms": "Integración con sistemas",
    "subtitle-integration-bpms": "A través de nuestra consultoría, habilitamos la gestión de todo el flujo de información, incluyendo a sistemas de terceros, permitiendo fluidez, integridad y monitoreo. Estas prácticas proporcionan una disminución en el tiempo de flujo de tareas, cumplimiento de la información y reducción de costos.",
    "button-integration-bpms": "Aprender más",










    "title-banner-cloud": "Integraciones con Cloud Fusion",
    "subtitle-banner-cloud": "Aprovechar datos estructurados y no estructurados de manera significativa puede proporcionar conocimientos valiosos y competitivos para los negocios.",
    "button-banner-cloud": "Aprenda",

    "title-hero2-cloud": "Integra, Automatiza y Transforma",
    "subtitle-hero2-cloud": "Impulsamos la transformación digital aprovechando todo el potencial de Oracle Integration Cloud (OIC)",
    "description-hero2-cloud": "Esta es una suite que le permitirá resolver muchos de los problemas empresariales, tanto técnicos como operativos. También le brinda la capacidad de crear aplicaciones modernas para que sus usuarios interactúen con los procesos de manera ágil e intuitiva.",
    "button-hero2-cloud": "Hablemos!",
    "description-fusion-cloud": "Esta plataforma sirve para ampliar sus sistemas existentes, proporcionando la capacidad de generar procesos de negocio o aplicaciones en la nube 100% integrables en un entorno de nube.",
    "title-above-cards-cloud": "¿Por qué ICO es una de las principales soluciones de integración?",
    "description-card1-cloud": "Conectores preconstruidos y listos para usar.",
    "description-card2-cloud": "Oracle Integration ofrece adaptadores prefabricados listos para ser utilizados con las principales aplicaciones y tecnologías corporativas.",
    "description-card3-cloud": "Acceda a cualquier base de datos en el mercado a través de conectores nativos (Oracle, SQL, etc).",
    "text-below-cards-cloud": "Construir formularios y aplicaciones para acompañar sus procesos corporativos y flujos de trabajo nunca ha sido tan fácil e intuitivo como con Oracle Visual Builder, uno de los componentes incluidos en OIC que proporcionará una experiencia inigualable a sus usuarios.",
    "title-digitize-cloud": "Digitalice Procesos de manera rápida e intuitiva",
    "description-with-oracle-cloud": "Con Oracle Integration Cloud podrá automatizar procesos en su organización que terminan siendo gestionados por correos electrónicos y documentos dispersos.",
    "text-left-examples-cloud": "Ejemplos como poder registrar o dar de baja a un nuevo empleado están asociados a tareas y aprobaciones complejas de seguir y terminan convirtiéndose en un problema cuando intentamos organizarlas.",
    "text-right-all-cloud": "Todos estos flujos de trabajo encuentran un repositorio digital donde se diseñan, gobiernan y monitorean para un control de extremo a extremo, sin código, y con todo lo necesario para medir y optimizar sus flujos de trabajo.",
    "title-download-cloud": "¿Quiere saber más sobre esos proyectos?",
    "button-download-cloud": "Descargar",
    "text-ready-to-cloud": "¿Listo para impulsar su negocio?",










    "title-page-erp": "ERP (Planificación de Recursos Empresariales)",
    "title-banner-erp": "ERP",
    "title-explanation-banner-erp": "Enterprise Resource Planning",
    "subtitle-banner-erp": "Un ERP es un sistema de software centralizado que integra procesos y funciones clave de negocios en una organización, mejorando la eficiencia y proporcionando visibilidad en tiempo real en diversas áreas como finanzas, recursos humanos, inventario, compras y ventas.",
    "button-banner-erp": "Impulse Su Negocio",

    "title-signs-erp": "Tres Señales de que el ERP Mejorará la Eficiencia de su Empresa",
    "sign1-signs-erp": "El ERP integra datos de diferentes departamentos en un solo sistema, proporcionando una visión unificada de los procesos de negocio. Esta integración conduce a una mejor colaboración entre equipos.",
    "sign2-signs-erp": "Los sistemas ERP automatizan tareas repetitivas, reducen la entrada manual de datos y optimizan flujos de trabajo, lo que aumenta la productividad y la eficiencia.",
    "sign3-signs-erp": "Los sistemas ERP pueden ayudar a reducir los costos operativos al optimizar procesos, eliminar redundancias y mejorar la asignación de recursos.",

    "title-description-erp": "Simplifique los procesos de su empresa con Lymtech",
    "subtitle-description-erp": "Somos la fuerza impulsora para sus objetivos empresariales, ayudándole a navegar por los desafíos",
    "simple-subtitle-description-erp": "en su camino hacia el éxito digital con una",
    "highlight-subtitle-description-erp": "solución adaptada para cumplir con todos sus requisitos.",

    "title-integrated-cards-erp": "Equipo Integrado",
    "subtitle-integrated-cards-erp": "El equipo de Lymtech está especializado en los principales ERPs y siempre está listo para ayudar a su empresa,",
    "strong-subtitle-integrated-cards-erp": "proporcionando todo el soporte necesario",
    "simple-subtitle-integrated-cards-erp": "para optimizar los procesos.",
    "br-simple-subtitle-integrated-cards-erp": "Cuenta con nosotros.",
    "title-rapid-cards-erp": "Aplicaciones Rápidas con Bajo Código",
    "subtitle-rapid-cards-erp": "Cree y desarrolle aplicaciones de negocios personalizadas internamente utilizando tecnología de bajo código,",
    "strong-subtitle-rapid-cards-erp": "ofreciendo soluciones personalizadas",
    "simple-subtitle-rapid-cards-erp": "con tiempos de entrega rápidos y enriqueciendo su cultura de desarrollo ciudadano en el proceso.",
    "title-cloud-cards-erp": "Migración a la Nube",
    "strong-subtitle-cloud-cards-erp": "Aproveche la experiencia",
    "subtitle-cloud-cards-erp": "de un equipo dedicado de DevOps para migrar sus aplicaciones y bases de datos heredadas a la nube de manera fluida, garantizando eficiencia y resultados óptimos."
}