{
    
    "title-banner-home": "IMPULSAMOS El NEGOCIOS DE NUESTROS CLIENTES Y LOS LLEVAMOS AL SIGUIENTE NIVEL.",
    "subtitle-banner-home": "Utilizamos la tecnología para resolver los mayores retos en el desarrollo de aplicaciones y procesos de negocio.",
    "button-banner-home": "Aprenda cómo",


    "title-pre-cards-home": "Lo ayudamos a alcanzar sus objetivos",
    "subtitle-pre-cards-home": "Reconocemos los diversos desafíos y objetivos de cada cliente para brindar soluciones que se puedan adaptar a sus necesidades. Somos un verdadero socio de negocio en cada paso del camino, desde la concepción hasta la ejecución, aportando nuestra experiencia y conocimientos.",



    "title-card-bpms-home": "Consultoría BPMS",
    "description-card-bpms-home": "Automatizamos e integramos sus procesos de negocio, buscando siempre optimizar recursos y tiempo. Mejore los procesos empresariales de extremo a extremo para alcanzar la eficiencia operativa y aumentar la satisfacción del cliente.",
    "cards-button-home": "Aprende más",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Tenemos la capacidad de implementar, personalizar y dar soporte a Oracle Fusion, PeopleSoft, Odoo, ERP y SAP. Podemos integrar todas las áreas de su negocio, sin importar el tamaño de su empresa. Sabemos cómo hacerlo.",
    "title-card-development-home": "Desarrollo de Software",
    "description-card-development-home": "Diseñamos y construimos soluciones de software robustas y seguras para soportar condiciones de datos masivas y de alta demanda en entornos tecnológicamente diversos. Creamos aplicaciones móviles y web para tu negocio. ",
    "title-card-reconciliation-home": "Conciliación automática",
    "description-card-reconciliation-home": "Implementamos nuestra solución de conciliación automática en tu empresa, logrando un 90% de automatización. Ahorra tiempo y dinero con nuestra experiencia en diversas verticales de negocios.",
    "title-card-support-home": "Capacitación y soporte",
    "description-card-support-home": "Ofrecemos formación profesional y soporte relacionado con sus recursos tecnológicos. Problemas o desconocimiento sobre la sistematización de tareas o consumo de recursos productivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Te cuesta encontrar el talento adecuado para cubrir las brechas de habilidades que requieren alta especialización o experiencia? En Lymtech, podemos proporcionarte el recurso ideal para tu proyecto. Nuestro talento es nuestro activo más valioso.",



    "title-data-home": "Tu socio estratégico en el desarrollo y consultoria IT",
    "subtitle-data-experience-home": "Años de experiencia",
    "subtitle-data-professionals-home": "Colaboradores",
    "subtitle-data-projects-home": "Proyectos",
    "subtitle-data-young-home": "Jóvenes Profesionales",
    "subtitle-data-nps-home": "Puntuación líder de NPS",
    "button-data-home": "Únete a nosotros",


    "title-aboutUs-home": "¿Por qué Lymtech?",
    "subtitle-aboutUs-home": "Nos inspiramos para superar las expectativas de nuestros clientes.",
    "title-C1-aboutUs-home": "Compromiso",
    "description-C1-aboutUs-home": "Nos definimos, en una palabra: compromiso. Nos comprometemos con cada trabajo que realizamos, guiados por nuestros valores y creencias como empresa. Mantenemos un compromiso constante con la innovación, porque nuestras operaciones diarias dependen del compromiso de nuestro equipo para llevar a cabo negocios con integridad y profesionalismo sin concesiones.",
    "title-C2-aboutUs-home": "Relaciones Duraderas",
    "description-C2-aboutUs-home": "Trabajamos arduamente todos los días con nuestros clientes para establecer relaciones a largo plazo, basadas en la confianza y la durabilidad. Este compromiso se refleja no solo en nuestro trabajo, sino también en los valores fundamentales de nuestra empresa.",
    "title-C3-aboutUs-home": "Metodología",
    "description-C3-1-aboutUs-home": "Ayudamos a las empresas a crecer y escalar rápidamente bajo los más altos estándares. Utilizamos metodologías ágiles y frameworks de trabajo ( Scrum) para el desarrollo de software.",
    "description-C3-2-aboutUs-home": "Aprovechando nuestra profunda experiencia en el desarrollo de software y familiaridad con diversas metodologías, en Lymtech hemos desarrollado nuestro propio marco de procesos para proporcionar la entrega de productos más eficiente posible a nuestros clientes.",
    "title-C4-aboutUs-home": "Nuestro Talento",
    "description-C4-aboutUs-home": "Nuestro compromiso con los miembros de equipo se refleja en nuestro valor fundamental de poner a las personas primero. Esto se ilustra en nuestro incansable esfuerzo por proporcionar un entorno de trabajo atractivo, ético, diverso e inclusivo.",


    "title-separatorStrip-home": "¿Listo para darle un impulso a tu negocio?",
    "button-separatorStrip-home":"APRENDE MÁS",



    "title-carousel-home": "Experiencia en segmentos de negocio",


    "title-form-home": "¿Cómo podemos ayudarte a alcanzar tu siguiente nivel?",
    "button-form-home": "ENVIAR",

    "aboutUs-banner-apcd": "Sobre nosotros",
    "title-banner-apcd": "Historias de éxito",
    "subtitle-banner-apcd": "Combinamos e integramos diversas tecnologías para llevar las necesidades de nuestros clientes a la nube.",
    
    "title-about-client-apcd": "Sobre el cliente",
    "description-about-client-apcd": "APCD (Asociación Paulista de Cirujanos Dentistas), con más de 100 años en el mercado, es una organización sin fines de lucro que ocupa un lugar destacado en el mundo de la odontología en Brasil. Representada en todo el estado de São Paulo a través de sus 88 Oficinas Regionales, cuenta con más de 40.000 miembros. En 2020, la APCD enfrentó el desafío de organizar su congreso anual de manera virtual debido a la pandemia global. Para lograr este objetivo, APCD confió en Lymtech para desarrollar una solución tecnológica que permitiera desarrollar el evento 100% online.",
    
    "title-the-challenge-apcd": "el desafío",
    "description-the-challenge-apcd": "El principal desafío fue transformar un evento presencial en una plataforma digital robusta y funcional, asegurando la participación e interacción de miles de asistentes. Esto implicó: El principal desafío fue transformar un evento presencial en una plataforma digital robusta y funcional, asegurando la participación e interacción de miles de asistentes. Esto implicó",
    
    "text1-side-image-apcd":"Integrando múltiples tecnologías.",
    "text2-side-image-apcd":"Garantizar una experiencia de usuario intuitiva y fluida.",
    "text3-side-image-apcd":"Garantizar la estabilidad y seguridad de la plataforma",
    "text4-side-image-apcd":"Cumplir con un plazo de desarrollo extremadamente corto.",

    "title-the-solution-apcd":"La solución",
    "description-the-solution-apcd":"Lymtech ayudó en el desarrollo de una aplicación web y móvil para que APCD pudiera realizar el congreso online. Esto implicó la necesidad de involucrar varias tecnologías como Azure Cloud, Python, SAP y Vimeo como Live Streaming.",

    "title-the-result-apcd":"El resultado",
    "description-the-result-apcd":"El evento se pudo realizar en Pearson, pero contó con más de 2000 asistentes online que pudieron disfrutar e interactuar en el congreso. Además, se desarrolló un backoffice con bootchar, organización de stands, agenda, registro a las charlas, key notes, entre otros.",

    "title-stack-apcd":"Pila de tecnología"    
}