{
    "title-form": "Como podemos ajudá-lo a alcançar seu próximo nível?",
    "button-form": "ENVIAR",

    "title-separatorStrip": "Pronto para dar um Boost no seu negócio?",
    "button-separatorStrip":"SABER MAIS",

    "title-carouselExpertise": "Experiência em segmentos de atuação",

    "title-carouselExperience": "Especialização nas principais tecnologias e plataformas",

    "title-link-text": "Como parceiros de confiança, atendemos todas as suas necessidades.",
    "text-bpms-link-text": "Consultoria BPMS",
    "text-erp-link-text": "ERP",
    "text-custom-develop-link-text": "Desenvolvimento Personalizado",
    "text-automaticReconciliations-link-text": "Reconciliações Automáticas",
    "text-supportTrainning-link-text": "Suporte e Treinamento",
    "text-scale-augment-link-text": "Escalar e Aumentar",
    "button-link-text": "Saiba Mais",

    "blog-writter-position-leonardo-mendonca": "Analista de Marketing.",










    "title-banner-home": "IMPULSIONA OS NEGÓCIOS DE NOSSOS CLIENTES E OS LEVAMOS PARA O PRÓXIMO NÍVEL.",
    "subtitle-banner-home": "Usamos a tecnologia para resolver os maiores desafios nos processos de desenvolvimento e de negócios",
    "button-banner-home": "Descobrir como",


    "title-pre-cards-home": "Ajudando você a alcançar seus objetivos",
    "subtitle-pre-cards-home": "Reconhecemos os diversos desafios e objetivos de cada cliente para fornecer soluções que possam ser adaptadas às suas necessidades. Somos um verdadeiro parceiro de negócios a cada passo do caminho, desde a concepção até a execução, trazendo nossa experiência e conhecimento.",


    "title-card-bpms-home": "Conslitoria BPMS",
    "description-card-bpms-home": "Automatizamos e integramos seus processos de negócios, buscando sempre otimizar recursos e tempo. Melhore os processos de negócios de ponta a ponta para aumentar a eficiência operacional e aumentar a satisfação do cliente.",
    "cards-button-home": "Saiba Mais",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Temos a capacidade de implementar, personalizar e suportar Oracle Fusion, PeopleSoft Odoo ERP e SAP. Podemos integrar todas as áreas do seu negócio, não importa o tamanho da sua empresa. Sabemos como.",
    "title-card-development-home": "Desenvolvimento de Software",
    "description-card-development-home": "Projetamos e construímos soluções de software robustas e seguras para suportar condições de dados massivas e de alta demanda em ambientes tecnologicamente diversos. Criamos aplicações mobile e web para o seu negócio.",
    "title-card-reconciliation-home": "Conciliação Automática",
    "description-card-reconciliation-home": "Viabilizamos nossa solução de conciliação automática em sua empresa, capaz de atingir 90% de automação. Economize tempo e dinheiro. Temos experiência em diversas verticais de negócios.",
    "title-card-support-home": "Treinamento e Suporte",
    "description-card-support-home": "Oferecemos treinamento e suporte profissional relacionados aos seus recursos tecnológicos. Problemas ou desconhecimento sobre a sistematização de tarefas ou consumo de recursos produtivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Você luta para encontrar o talento certo para preencher lacunas de habilidades que exigem alta especialização ou experiência. Nós podemos fornecer o recurso certo para o seu projeto. O talento é a coisa mais preciosa que temos na Lymtech.",


    "title-data-home": "Seus aliados na área de desenvolvimento de TI",
    "subtitle-data-experience-home": "Anos de Experiência",
    "subtitle-data-professionals-home": "Colaboradores",
    "subtitle-data-projects-home": "Projetos",
    "subtitle-data-young-home": "Jovens Profissionais",
    "subtitle-data-nps-home": "Pontuação líder do NPS",
    "button-data-home": "Junte-se a nós",


    "title-aboutUs-home": "Por que a Lymtech?",
    "subtitle-aboutUs-home": "Somos inspirados a superar as expectativas de nossos clientes.",
    "title-C1-aboutUs-home": "Compromisso",
    "description-C1-aboutUs-home": "Nós nos definimos em uma palavra, Compromisso. Nós nos comprometemos com cada trabalho que fazemos com base em nossos valores e crenças como empresa. Compromisso com a inovação contínua, pois nossas operações diárias não seriam possíveis sem o comprometimento dos membros de nossa equipe em conduzir os negócios com integridade e profissionalismo intransigentes.",
    "title-C2-aboutUs-home": "Duradouro",
    "description-C2-aboutUs-home": "Trabalhamos duro todos os dias com nossos clientes para estabelecer relacionamentos de longo prazo, de confiança e verdadeiramente duradouros. Isso não se reflete apenas em nosso trabalho, mas também em nossos valores como empresa.",
    "title-C3-aboutUs-home": "Metodologia",
    "description-C3-1-aboutUs-home": "Ajudamos as empresas a crescer e escalar rapidamente sob os mais altos padrões. Utilizamos metodologias ágeis e frameworks ágeis (Scrum) para desenvolvimento de software.",
    "description-C3-2-aboutUs-home": "Aproveitando a profunda experiência em desenvolvimento de software e familiaridade com várias metodologias, a Lymtech desenvolveu sua própria estrutura de processos ágeis para fornecer a entrega de produtos mais eficiente possível aos clientes.",
    "title-C4-aboutUs-home": "Nosso Talento",
    "description-C4-aboutUs-home": "Nosso compromisso com os membros de nossa equipe é refletido em nosso valor central de Pessoas e ilustrado por nosso impliso incansável para fornecer um ambiente de trabalho envolvente, ético, diverso e inclusivo.",










    "aboutUs-banner-apcd": "Sobre Nós",
    "title-banner-apcd": "Histórias de Sucesso",
    "subtitle-banner-apcd": "Integramos diversas tecnologias para atender as necessidades de nossos clientes na nuvem.",
    "title-development-of-apcd": "Desenvolvimento de Aplicativos Web e Mobile para Congresso Virtual",
    "subtitle-about-client-apcd": "Sobre o Cliente",
    "description-about-client-apcd": "A APCD (Associação Paulista de Cirurgiões Dentistas), com mais de 100 anos de existência, é uma entidade sem fins lucrativos de destaque na odontologia brasileira. Representada em todo o estado de São Paulo por suas 88 Regionais, conta com mais de 40 mil associados. Em 2020, a APCD enfrentou o desafio de realizar seu congresso anual virtualmente devido à pandemia global. Para alcançar este objetivo, a APCD contou com a Lymtech para desenvolver uma solução tecnológica que permitisse a realização do evento 100% online.",
    "title-the-challenge-apcd": "O Desafio",
    "description-the-challenge-apcd": "O principal desafio foi converter um evento presencial em uma plataforma digital robusta e funcional, garantindo a participação e interação de milhares de participantes. Isso envolveu:",
    "text1-side-image-apcd": "Integração de várias tecnologias.",
    "text2-side-image-apcd": "Garantia de uma experiência de usuário intuitiva e perfeita",
    "text3-side-image-apcd": "Assegurando a estabilidade e segurança da plataforma",
    "text4-side-image-apcd": "Cumprimento de um prazo de desenvolvimento extremamente curto.",
    "title-the-solution-apcd": "A Solução",
    "text-implemented-apcd": "Tecnologias Implementadas",
    "subtitle-solution-apcd": "Para atender aos requisitos do congresso, a Lymtech desenvolveu um aplicativo web e mobile utilizando estas tecnologias:",
    "text-odoo-solution-apcd": "ERP Odoo com módulo de eventos: Base para gestão de inscrições, agenda e aspectos logísticos do evento.",
    "text-azure-solution-apcd": "Azure Cloud: Plataforma em nuvem usada para implantação, garantindo escalabilidade e alta disponibilidade.",
    "text-python-solution-apcd": "Python: Linguagem de desenvolvimento principal para customização de funcionalidades e integrações.",
    "text-sap-solution-apcd": "SAP: Sistema integrado para gestão de dados e processos de negócios",
    "text-vimeo-solution-apcd": "Vimeo: Plataforma usada para streaming das sessões do congresso.",
    "text-developed-apcd": "Funcionalidades Desenvolvidas:",
    "text-live-solution-apcd": "Transmissão ao Vivo: As sessões do congresso foram transmitidas ao vivo via Vimeo, permitindo participação de qualquer lugar.",
    "text-back-solution-apcd": "Back Office com Chatbot: Desenvolvimento de back office equipado com chatbot para suporte em tempo real.",
    "text-virtual-solution-apcd": "Stands Virtuais: Criação de espaços virtuais para expositores e patrocinadores.",
    "text-agenda-solution-apcd": "Gestão de Agenda: Ferramenta para organização e acompanhamento da agenda do evento, incluindo inscrições para palestras e keynotes.",
    "text-interactive-solution-apcd": "Mapa Interativo: Desenvolvimento de mapa interativo do evento, facilitando a navegação virtual.",
    "title-the-result-apcd": "O Resultado",
    "subtitle-the-result-apcd": "O evento foi realizado com sucesso, superando as expectativas da APCD e dos participantes:",
    "text1-the-result-apcd": "Participação Massiva: Mais de 20.000 participantes online participaram ativamente do congresso.",
    "text2-the-result-apcd": "Interação Eficaz: Os participantes puderam interagir e aproveitar todas as atividades programadas.",
    "text3-the-result-apcd": "Conformidade em Tempo Recorde: A solução foi desenvolvida e implantada rapidamente, permitindo à APCD cumprir seu compromisso apesar das adversidades.",
    "title-conclusion-apcd": "Conclusão",
    "description1-conclusion-apcd": "O desenvolvimento da aplicação web e mobile para o congresso online da APCD demonstra o compromisso da Lymtech com a inovação e qualidade. Através da integração de diversas tecnologias e de uma abordagem centrada no usuário, um evento presencial foi transformado com sucesso numa experiência virtual, garantindo a continuidade e o sucesso do congresso anual em um contexto desafiador.",
    "description2-conclusion-apcd": "Este caso de sucesso evidencia a capacidade da Lymtech em desenvolver soluções tecnológicas customizadas, adaptando-se às necessidades específicas de seus clientes e superando desafios significativos em tempos de crise.",
    "title-technology-stack-apcd": "Pilha de Tecnologia",










    "title-banner-automaticReconciliation": "Reconciliações Automáticas",
    "subtitle-banner-automaticReconciliation": "Tenha na palma da sua mão a reconciliação de todas as fontes de renda da sua empresa feita de forma rápida e automática.",
    "button-banner-automaticReconciliation": "Reconciliar Agora",


    "title-hero2-automaticReconciliation": "Reconcilie todas as suas contas bancárias, cartões e gateways de pagamento ao redor do mundo",


    "title-hero3-automaticReconciliation": "O dia ideal para economizar tempo e recursos é agora!",
    "subtitle-hero3-automaticReconciliation": "Comece a reconciliar automaticamente em segundos.",


    "title-hero4-automaticReconciliation": "Reconciliações altamente complexas automaticamente",
    "subtitle-hero4-automaticReconciliation": "A plataforma fornece um layout claro do processo de correspondência. E é capaz de corresponder até 1000 transações por segundo.",


    "title-hero5-automaticReconciliation": "Detecção automática de discrepâncias",
    "subtitle-hero5-automaticReconciliation": "O cliente conseguiu detectar e recuperar $500,000 que estavam faltando, graças ao DaMap.",


    "title-hero6-automaticReconciliation": "Atenção às discrepâncias detectadas em segundos",
    "subtitle-hero6-automaticReconciliation": "Em apenas alguns cliques e segundos, o DaMap notifica automaticamente sobre o erro ou discrepância detectada. Todos os casos com discrepâncias são centralizados.",


    "title-hero3Strip-automaticReconciliation": "Plataforma multi-idioma, multi-fonte e multi-moeda",


    "title-hero8-automaticReconciliation": "Comece a economizar tempo e custos com",
    "title2-hero8-automaticReconciliation": "Conciliações Automáticas",
    "button-hero8-automaticReconciliation": "Solicitar Demonstração",


    "title-carousel-autoReconciliation": "Clientes DaMap",









    "title-blog": "Blog da Lymtech",
    "title-banner-blog": "Blog",
    "subtitle-banner-blog": "Nós lemos e escrevemos sobre o que nos apaixona. Nossos artigos cobrem uma variedade de tópicos, não se limitando apenas à tecnologia.",
    "button-banner-blog": "Entrar em contato!",

    "title-post11-posts": "Os vitoriosos retornam à escola das ideias",
    "subtitle-post11-posts": "Lubrificando as ações de dois campeões. Sempre queremos seguir nossos próprios instintos e confiar em nós mesmos. Cada empresa tem suas próprias convicções...",

    "title-post10-posts": "SEO ou não SEO, eis a questão",
    "subtitle-post10-posts": "Tentando começar este post de maneira descontraída para nossos queridos leitores e com base no tema que abordaremos, começamos parafraseando a famosa obra de William Shakespeare - Hamle...",

    "title-post9-posts": "Como a Netflix mudou o rumo da computação em nuvem",
    "subtitle-post9-posts": "Nas últimas décadas, o mercado de entretenimento audiovisual passou por mudanças drásticas com o advento das plataformas de streaming. Não faz muito tempo...",

    "title-post8-posts": "Transforme suas vendas na Black Friday com integração eficaz",
    "subtitle-post8-posts": "À medida que a tão esperada Black Friday se aproxima, nós da Lymtech estamos comprometidos em compartilhar estratégias inovadoras para impulsionar as vendas de nossos parceiros e clientes. Este ano, temos...",

    "title-post7-posts": "Integração com marketplaces",
    "subtitle-post7-posts": "No mundo digital em que vivemos, os marketplaces se tornaram uma parte fundamental do sucesso de empresas de todos os tamanhos, como podemos comprovar com o estudo...",

    "title-post6-posts": "Automação de processos",
    "subtitle-post6-posts": "Muitas empresas estão atualmente investindo na automação de processos de negócios com o objetivo de aumentar suas receitas, eficiências operacionais e oferecer uma experiência excepcional ao cliente.",

    "title-post5-posts": "Como as conciliações automatizadas podem melhorar a eficiência financeira de sua empresa",
    "subtitle-post5-posts": "As conciliações automatizadas são uma excelente maneira de melhorar a eficiência financeira de sua empresa. Esses processos permitem que as contas sejam conciliadas de forma rápida e precisa, eliminando...",

    "title-post4-posts": "Comportamento do consumidor com empresas de tecnologia",
    "subtitle-post4-posts": "Se você está no setor empresarial, precisa entender que o estudo do comportamento do consumidor deve ser constante, pois varia devido a vários fatores. Dentro de cada empresa, vários perfis de trabalho...",

    "title-post3-posts": "Como a tecnologia pode estar a seu favor",
    "subtitle-post3-posts": "Falar sobre tecnologia te assusta? Você acha que não domina ou que é algo que não pode entender? Se ainda tem essa crença limitante, temos ótimas notícias: todos aprenderam...",

    "title-post2-posts": "A empresa do futuro",
    "subtitle-post2-posts": "A estratégia que um empresário busca é manter sua empresa atualizada com as tendências, que estão sendo atualizadas cada vez mais rápido a cada ano. Estar ciente do mercado é uma das habilidades necessárias...",

    "title-post1-posts": "Empresas que investem em tecnologia crescem mais",
    "subtitle-post1-posts": "A tecnologia veio para facilitar processos nas empresas, mas ter flexibilidade, agilidade e modernidade...",










    "title-blog1": "Empresas que investem em tecnologia tem mais chance de crescimento",


    "title-banner-blog1": "Empresas que investem em tecnologia tem mais chance de crescimento",

    
    "title-article-blog1": "Empresas que investem em tecnologia tem mais chance de crescimento",
    "content-article-1-blog1": "A tecnologia veio para facilitar os processos nas empresas, mas para ter flexibilidade, agilidade e modernidade, você precisa saber escolher a plataforma correta para cada necessidade e cenário,  o ERP por exemplo, precisa melhorar todo o ecossistema da sua empresa, e nem sempre é fácil escolher a ferramenta adequada e implementá-la.",
    "content-article-2-blog1":"O maior objetivo na busca de uma empresa por um sistema tecnológico é fazer com que internamente os projetos sejam mais qualificados e dar ao cliente essa percepção. Os  mecanismos que fazem a empresa funcionar bem nos bastidores, tem como resultado-final uma boa experiência para o consumidor, que é o grande responsável de construir o sucesso de uma instituição.",
    "content-article-3-blog1": "Funcionalidades intuitivas no passo a passo da execução de cada rotina, informações sincronizadas, redução de erros e gerenciamento unificado são alguns dos benefícios de uma plataforma de ERP que devem ser considerados no processo decisório das menores as maiores empresas. Para seu negócio crescer de forma sólida e orgânica, é indispensável o investimento em tecnologia.",
    "content-article-4-blog1": "A pesquisa “Agenda 2022” realizada pela Deloitte revela que os principais investimentos em tecnologia, de acordo com os entrevistados, serão em aplicativos, sistemas e ferramentas de gestão (96%); infraestrutura (96%); gestão de dados (95%); segurança digital (95%); customer marketing (81%); atendimento ao consumidor (78%); e canais de venda online (71%).",
    "content-article-5-blog1": "WCom isso, conseguimos ver que a tecnologia está a cada dia mais tomando conta de tudo que nos cerca, afinal, ela veio para melhorar e ser uma grande aliada! Portanto, empresas que investem em tecnologia tem maiores chances de retorno e crescimento.",
    "content-article-6-blog1": "Não perca a oportunidade de evoluir e destravar o seu negócio.",
    "content-article-end-blog1": "Acompanhe nosso conteúdo e fique por dentro das novidades!",









    "subtitle1-banner-blog-post2":"A empresa",
    "subtitle2-banner-blog-post2":"do futuro",
    "text1-content-blog-post2": "Estar atualizado com o mercado é uma das habilidades necessárias para aqueles que são visionários e desejam garantir seu espaço empresarial no futuro, sem abrir mão de oferecer excelência em seu trabalho atual. No entanto, manter sua empresa atualizada não significa abandonar princípios e valores, mas sim compreender como posicionar seu negócio.",
    "text2-content-blog-post2": "Para que um negócio perdure de geração em geração, é necessário ser excelente no que faz hoje, com características que serão atemporais para o perfil do consumidor:",
    "text3-content-blog-post2": "✔ Posicionamento no mercado digital",
    "text4-content-blog-post2": "O consumidor atual possui um grande mercado virtual na palma da mão, podendo pesquisar e selecionar o produto desejado onde e quando quiser. Sua empresa não pode ficar para trás. Investir em posicionamento digital hoje não é um risco, é um grande investimento com retorno garantido a curto e longo prazo.",
    "text5-content-blog-post2": "✔ Otimização do tempo",
    "text6-content-blog-post2": "A geração atual é imediatista devido à praticidade de obter o produto ou serviço desejado em questão de minutos, e esse aspecto tende a aumentar. Fornecer um serviço rápido, prático e objetivo renderá excelentes avaliações ao seu negócio ao longo dos anos.",
    "text7-content-blog-post2": "✔ Garantir uma boa experiência",
    "text8-content-blog-post2": "A conhecida frase 'os consumidores não querem apenas um produto, eles querem uma experiência' aplica-se não apenas à solução que seu produto/serviço pode oferecer, mas também à experiência do consumidor desde o processo de compra até o desfrute do produto final. Seu produto pode ser excelente, mas um bom atendimento nunca sai de moda, então certifique-se de que seu cliente esteja satisfeito em cada etapa. Isso o convida a permanecer.",
    "text9-content-blog-post2": "✔ Ter uma boa gestão interna",
    "text10-content-blog-post2": "Uma boa gestão nos bastidores reflete a organização que o consumidor terá e a impressão inicial que criará. Portanto, ter uma ferramenta com informações integradas e personalizadas da maneira que seu negócio precisa fará uma grande diferença, tanto para os funcionários quanto para os clientes.",
    "text11-content-blog-post2": "Estar sempre à frente e garantir a permanência de sua empresa no futuro.",










    "subtitle1-banner-blog-post3":"Como a tecnologia",
    "subtitle2-banner-blog-post3":"pode estar",
    "subtitle3-banner-blog-post3":"ao seu favor",
    "text1-content-blog-post3": "Como a tecnologia pode estar a favor do seu negócio?",
    "text2-content-blog-post3":"Falar em tecnologia te assusta? Você acha que não domina ou que é algo que não está a seu alcance de compreensão?",
    "text4-content-blog-post3":"Se você ainda tem essa crença limitante, temos uma ótima notícia: todo mundo aprendeu um dia! E deixar a tecnologia de lado, é deixar de se adaptar à nova realidade, pois tudo em nossa volta, a cada dia mais, tem evoluído por conta da tecnologia.",
    "text5-content-blog-post3":"Não é mais uma opção para você empresário pensar em investir ou não em tecnologia nos dias de hoje: ela já está presente em tudo. No mundo comercial, nas roupas, comidas, cosméticos, serviços e até os remédios estão adaptados a tecnologia.",
    "text6-content-blog-post3":"Caso você não tenha esse pensamento, é hora de parar para rever seus conceitos. A tecnologia não é inimiga, nem um bicho de sete cabeças, o que você precisa é algo completamente fora do seu universo, e dar o primeiro passo, e acreditar que esse conhecimento e investimento é a garantia da permanência de seu negócio no mercado.",
    "text8-content-blog-post3":"Mas afinal, como a tecnologia pode estar a favor do meu negócio? Um dos principais pontos, é que ela é uma facilitadora, diminuindo os custos com os processos de produção, independente da área. Além de vários outros fatores um sistema bem planejado contribui para o alcance de suas metas, reduz procedimentos passíveis de erros humanos. e garante rapidez e qualidade na entrega.",
    "text9-content-blog-post3":"Tenha em mente que a tecnologia veio para ajudar e está em constante evolução. Implementá-la em sua empresa é fundamental para garantir que ela permaneça.",
    "text10-content-blog-post3":"Agende agora mesmo uma reunião com nossos consultores e conte para nós como seus processos estão estruturados que iremos construir junto com você o melhor modelo de gestão de tecnologia para alavancar seus negócios.",









    "subtitle1-banner-blog-post4":"Comportamento do consumidor com empresas tecnológicas",
    "text1-content-blog-post4": "Se você está no ramo empresarial, precisa entender que o estudo sobre o comportamento do consumidor deve ser algo constante, pois varia por diversos fatores.",
    "text2-content-blog-post4":"Dentro de cada negócio, vários perfis de consumidores podem ser observados, dos mais tradicionais aos mais atualizados. Mas quando falamos em empresas tecnológicas, normalmente, os consumidores são aqueles mais antenados e engajados com tudo que é novo no mercado da tecnologia, então a empresa precisa estar a frente para prestar as informações que eles estejam procurando, e fornecendo os serviços de acordo com as tendências e suas necessidades.",
    "text4-content-blog-post4":"udo que há de atual e novo, eles querem e precisam estar por dentro, então a visão que o consumidor precisa ter, é de que a empresa está preparada e estuda o mercado. Podemos dizer que o nível de preparação que uma empresa que atua com tecnologia precisa ter é de levar a resposta antes que o cliente faça a pergunta.",
    "text5-content-blog-post4":"O perfil do consumidor das empresas tecnológicas, está acostumado com inovação e rapidez em todos os processos, por isso, uma empresa tecnológica tem que se dedicar no melhor gerenciamento e oferecer ao consumidor a experiência o fará retornar quando precisar do seu serviço ou produto novamente.",
    "text6-content-blog-post4":"DGostou do conteúdo? Continue nos acompanhando aqui e siga nossas redes sociais.",










    "subtitle1-banner-blog-post5":"Como as conciliações automatizadas podem melhorar a eficiência financeira de sua empresa",
    "text1-content-blog-post5": "As conciliações automatizadas são uma excelente maneira de melhorar a eficiência financeira de sua empresa. Esses processos permitem que as contas sejam reconciliadas rapidamente e com precisão, eliminando erros e reduzindo a necessidade de acompanhamento manual.",
    "text2-content-blog-post5":"Uma das principais vantagens das conciliações automatizadas é a capacidade de agilizar o processo de reconciliação de contas, que pode ser longo e trabalhoso quando feito manualmente. Além disso, elas podem detectar erros e inconsistências de forma mais eficiente do que as conciliações manuais, o que pode ajudar a evitar perdas financeiras.",
    "text4-content-blog-post5":"Outra vantagem das conciliações automatizadas é a possibilidade de integração com sistemas financeiros e contábeis existentes, o que permite uma maior eficiência na gestão de dados financeiros. Isso também pode ajudar a evitar erros de digitação e aumentar a precisão dos relatórios financeiros.",
    "text5-content-blog-post5":"Além disso, as conciliações automatizadas podem ajudar a detectar fraude e outros problemas financeiros, o que é crucial para garantir a segurança das finanças da empresa. Isso é particularmente importante para empresas que lidam com grandes volumes de transações financeiras.",
    "text6-content-blog-post5":"Em resumo, as conciliações automatizadas são uma excelente ferramenta para melhorar a eficiência financeira de sua empresa. Elas ajudam a agilizar o processo de reconciliação de contas, detectar erros e prevenir perdas financeiras. ",
    "text7-content-blog-post5":"O sistema",
    "text8-content-blog-post5":"pode ajudar sua organização a melhorar a eficiência na sua organização, pode solicitar uma demonstração e conhecer mais",
    "text9-content-blog-post5":"aqui",
    "text10-content-blog-post5":"Para continuar aprendendo sobre esses e outros temas financeiros, siga-nos no LinkedIn, onde compartilhamos informações e dicas valiosas sobre gestão financeira e empreendedorismo.",









    "subtitle1-banner-blog-post6": "Automatização",
    "subtitle2-banner-blog-post6": "de Processos",
    "text1-content-blog-post6": "Atualmente muitas empresas estão investindo na automatização de processos empresariais com o objetivo de aumentar suas receitas, eficiências operacionais e entregar uma experiência excepcional para seus clientes. Mas afinal, o que é a automatização de processos empresariais?",
    "text2-content-blog-post6": "A automatização de processos em negócios é uma forma que as empresas encontraram de melhorar sua eficiência organizacional, por meio do uso de tecnologias digitais para executar processos recorrentes. Uma das premissas dessa execução é a quase nula intervenção humana nesses processos.",
    "text4-content-blog-post6": "Ao delegar a execução de tarefas rotineiras às máquinas, os colaboradores que antes dedicavam seu tempo a essas funções podem ser realocados em tarefas que agreguem mais valor para a empresa.",
    "text5-content-blog-post6": "Confira os benefícios da automatização de processos para sua empresa:",
    "text6-content-blog-post6": "Error minimization",
    "text7-content-blog-post6": "The machines are soon configured and loaded with the necessary rules to  their tasks with incredible precision. Even the most capable employee is susceptible to making mistakes when performing recurring and repetitive tasks.",
    "text8-content-blog-post6": "Increased efficiency",
    "text9-content-blog-post6": "Process automation has as one of its characteristics the execution of tasks using as few resources as possible. This factor implies directly on the company's efficiency.",
    "text10-content-blog-post6": "Economy of time",
    "text11-content-blog-post6": "By transferring responsibility for performing recurring tasks in the  to machines, employees who previously performed them can dedicate their time to other functions that add more value to the company as a whole.",
    "text12-content-blog-post6": "Increased productivity",
    "text13-content-blog-post6": "By using technology as an ally to assist in some tasks, company employees can dedicate their time to other needs, generating more productivity for the company in general.",
    "text14-content-blog-post6": "Improvement in the consumer experience",
    "text15-content-blog-post6": "With automated processes, employees have fewer worries and more free time to dedicate themselves to offering excellent service to their customers. Other direct benefits to the consumer experience are faster response, data-driven customizations, and greater consistency between several different channels.",
    "text16-content-blog-post6": "Scalability",
    "text17-content-blog-post6": "Machine-automated processes have fantastic scalability when compared to those done manually. This is extremely important for companies in full growth and that have great volatility in their processes. A clear example of this would be a significant increase in demand from one month to the next. A human would take longer to adapt to this increase, whereas a machine can be loaded with new rules and data and that's it: it's ready to meet the company's needs.",
    "text18-content-blog-post6": "Lymtech it is capable of automating different types of processes in your company!",
    "text20-content-blog-post6": "But after all, what processes can I automate in my company with Lymtech",
    "text21-content-blog-post6": "There are many processes that can be automated and each company  has a specific need in its routine. Today Lymtech is capable of automating a lot of processes in your company.",










    "text1-content-blog-post7": "No mundo digitalizado em que vivemos, os marketplaces se tornaram parte fundamental do sucesso de empresas de todos os tamanhos, como podemos ver no estudo da McKinsey & Company, “empresas que trabalham em marketplaces têm um crescimento de receita 2,5 vezes maior do que as que não trabalham”. Esses canais de vendas online oferecem uma variedade de benefícios para os varejistas, tais como:",
    "strong-text2-content-blog-post7": "<span>Acesso a um público maior</span>:",
    "text2-content-blog-post7": "Marketplaces como Amazon, Mercado Livre e Shopee atraem milhões de compradores ao redor do mundo. Isso significa que os varejistas podem alcançar um público muito maior do que conseguiriam sozinhos.",
    "strong-text4-content-blog-post7": "Facilidade de operação:",
    "text4-content-blog-post7": "Oferecem uma plataforma pronta para uso, o que reduz a necessidade de investimento em tecnologia ou infraestrutura. E combinados com nossa solução de gestão de processos, você pode integrar essas plataformas aos seus sistemas.",
    "strong-text5-content-blog-post7": "Redução de custos:",
    "text5-content-blog-post7": "Marketplaces tendem a cobrar taxas menores do que suas próprias lojas online.",
    "text6-content-blog-post7": "A integração com marketplaces oferece uma série de benefícios para as empresas, incluindo:",
    "strong-text8-content-blog-post7": "Aumento das vendas:",
    "text8-content-blog-post7": "Marketplaces oferecem um grande público potencial para os varejistas. Isso pode levar a um aumento significativo nas vendas. E essa visualização se torna ainda maior com o suporte de nossa solução.",
    "strong-text9-content-blog-post7": "Expansão para novos mercados:",
    "text9-content-blog-post7": "Marketplaces podem ajudar empresas a expandir para novos mercados geográficos.",
    "strong-text10-content-blog-post7": "Melhoria da visibilidade da marca:",
    "text10-content-blog-post7": "Marketplaces podem ajudar empresas a aumentar a visibilidade de sua marca.",
    "text11-content-blog-post7": "Para integrar-se aos marketplaces, as empresas precisam seguir alguns passos:",
    "strong-text12-content-blog-post7": "Escolha os marketplaces certos:",
    "text12-content-blog-post7": "Não todos os marketplaces são iguais. Algumas plataformas são mais adequadas para determinados tipos de produtos ou serviços. Portanto, é importante pesquisar as opções disponíveis e aquelas mais relevantes para seu negócio.",
    "strong-text13-content-blog-post7": "Prepare seus produtos:",
    "text13-content-blog-post7": "Antes de começar a vender nos marketplaces, é importante preparar seus produtos para venda online. Isso inclui criar fotos e descrições de alta qualidade, definir preços competitivos e configurar o estoque.",
    "strong-text14-content-blog-post7": "Configure sua conta:",
    "text14-content-blog-post7": "Cada marketplace possui um processo de configuração diferente. Portanto, é importante seguir as instruções do marketplace para configurar sua conta corretamente.",
    "strong-text15-content-blog-post7": "Comece a vender:",
    "text15-content-blog-post7": "Cada marketplace possui um processo de configuração diferente. Portanto, é importante seguir as instruções do marketplace para configurar sua conta corretamente.",
    "text16-content-blog-post7": "Dicas para uma integração bem-sucedida!",
    "strong-text17-content-blog-post7": "Defina seus objetivos:",
    "text17-content-blog-post7": "Cada marketplace possui um processo de configuração diferente. Portanto, é importante seguir as instruções do marketplace para configurar sua conta corretamente.",
    "strong-text18-content-blog-post7": "Ofereça um bom atendimento ao cliente:",
    "text18-content-blog-post7": "O atendimento ao cliente é fundamental para o sucesso em qualquer canal de vendas. Portanto, é importante oferecer um serviço de qualidade aos seus clientes nos marketplaces.",
    "strong-text19-content-blog-post7": "Use a tecnologia a seu favor:",
    "text19-content-blog-post7": "Ao contratar o serviço da Lymtech, todo o seu processo de vendas pode ser automatizado. Isso reduz o tempo necessário para executar suas vendas, seus custos e também ajuda a melhorar a tomada de decisões.",
    "strong-text20-content-blog-post7": "Conclusão",
    "text20-content-blog-post7": "Ao contratar o serviço da Lymtech, todo o seu processo de vendas pode ser automatizado. Isso reduz o tempo necessário para executar suas vendas, seus custos e também ajuda a melhorar a tomada de decisões.",










    "subtitle-banner-bonita": "Usamos a tecnologia para resolver os maiores desafios nos processos de desenvolvimento e de negócios",
    "button-banner-bonita": "Saiba Mais",


    "apresentacao-section-bonita":"Automatize processos de negócios envolvendo pessoas de diferentes departamentos da empresa e seja capaz de medir o desempenho ao longo do tempo. A BMP combina técnicas para melhorar seus processos de negócios, automatizando os processos.",

     "business-card-bonita": "Gestão de processos de negócios",
     "automate-card-bonita": "Automação de processos",
     "modernization-card-bonita": "Modernização",
     "sustainable-card-bonita": "Delivery Sustentável",
     "increase-card-bonita": "Aumente a produtividade da equipe",

     "title-modelingg-bonita": "Modelagem de processos BPM com BPMN",
     "description 1.0-modeling-bonita": "A Modernização de Processos 2.0 com BPMN fornece uma maneira de criar diagramas gráficos dos processos de negócios e transformá-los em processos automatizados para o seu negócio.",
     "description 1.1-modeling-bonita": "características",
     "li 1.0-modeling-bonita": "Design de processo de alta qualidade visual",
     "li 1.1-modeling-bonita": "Automação de tarefas que antes eram manuais",
     "li 1.2-modeling-bonita": "Construção de fluxos de processos onde as regras de negócio podem ser colocadas",
     "description 1.2-modeling-bonita": "Nesse ambiente, os usuários podem definir processos de forma rápida e fácil. As equipes de desenvolvimento podem trabalhar efetivamente com outras áreas na construção de processos com uma estrutura clara e precisa.",
     "description 2.0-modeling-bonita": "Trabalho coordenado com seu negócio",
     "description 2.1-modeling-bonita": "Conecte-se com pessoas, processos e tecnologia em todos os departamentos. Automatize seus processos de negócios e crie experiências de usuário de qualidade, o software de gerenciamento de processos de negócios permite:",
     "li 2.0-modeling-bonita": "Atribua tarefas, com regras de delegação e transmissão apropriadas.",
     "li 2.1-modeling-bonita": "Automatize seus processos de negócio.",
     "li 2.2-modeling-bonita": "Monitore o status e detecte erros nas aplicações em execução.",
     "li 2.3-modeling-bonita": "Faça alterações em tempo real para corrigir erros.",
     "li 2.4-modeling-bonita": "Colete dados para medir a eficiência de seus processos.",
     "li 2.5-modeling-bonita": "Monitore seus KPIs (Key Performace Indicatores).",
     "description 3.0-modeling-bonita": "Conecte-se e personalize usando uma estrutura escalável",
     "li 3.0-modeling-bonita": "Conecte-se de forma mais rápida e fácil com sistemas de negócios, como CRMs, ECMs, ERPs, bancos de dados, redes sociais, serviços web, soluções SaaS e muito mais.",
     "li 3.1-modeling-bonita": "Altere, personalize e adapte aplicativos com recursos pré prontos e tenha pontos de conexão ou crie o que você precisa com ferramentas dedicadas.",
     "li 3.2-modeling-bonita": "Crie experiências de usuário personalizadas com ferramentas gráficas de interface do usuário, uma interface do usuário totalmente personalizada ou uma combinação de ambas.",
     "description 4.0-modeling-bonita": "Atualize e melhore continuamente suas aplicações",
     "li 4.0-modeling-bonita": "Use recursos de implantação automatizada e suporte nativo para práticas e ferramentas de integração contínua, incluídas na ferramenta Bonita Continuous Delivery (BCD).",
     "li 4.1-modeling-bonita": "Aplicar integração e implantação contínuas com base nas melhores tecnologias (como Git & Jenkins).",
     "li 4.2-modeling-bonita": "Usa as imagens oficiais do Bonita Docker, tanto para open source quanto edição comercial, em uma arquitetura Kubernete.",

     "title-carousel-bonita": "Software reconhecido por experts líderes no setor",

     "title-preCards-bonita": "Automatize seus processos do início ao fim e ganhe vantagem competitiva",
     "subtitle-preCards-bonita": "Reinvente seus processos de negócios: Otimize, simplifique, automatize, forneça inovação contínua e crie novas oportunidades de negócios.",

     "description 1.0-bonitaAdvantage-bonita": "A Modernização de Processos 2.0 com BPMN fornece uma maneira de criar diagramas gráficos dos processos de negócios e transformá-los em processos automatizados para sua empresa.",
     "description 1.1-bonitaAdvantage-bonita": "Características:",
     "li 1.0-bonitaAdvantage-bonita": "Design de processos de alta qualidade visual",
     "li 1.1-bonitaAdvantage-bonita": "Automação de tarefas que antes eram executadas manualmente.",
     "li 1.2-bonitaAdvantage-bonita": "Construção de processos de fluxo onde as regras de decisão podem ser colocadas.",
     "description 1.2-bonitaAdvantage-bonita": "Nesse ambiente, os usuários podem definir processos de forma rápida e fácil. As equipes de desenvolvimento podem trabalhar efetivamente com outros usuários na construção de processos com uma estrutura clara e precisa.",
     "description 2.0-bonitaAdvantage-bonita": "Use o BPMN para visualizar facilmente os fluxos de orquestração.",
     "li 2.0-bonitaAdvantage-bonita": "O Process Modeling and Notation Standard 2.0 (BPMN 2.0) fornece uma maneira de criar um diagrama gráfico de processos de negócios e convertê-los em processos automatizados.",
     "li 2.1-bonitaAdvantage-bonita": "Use-o para projetar um processo visualmente.",
     "li 2.2-bonitaAdvantage-bonita": "A ferramenta de modelagem gráfica de processos permite adicionar tarefas humanas e automáticas, gateways com regras de decisão para unir e dividir o fluxo do processo, subprocessos e muito mais.",
     "li 2.3-bonitaAdvantage-bonita": "O BPMN facilita a compreensão da lógica de ponta a ponta e a colaboração durante a definição do fluxo de orquestração.",

     "description 3.0-bonitaAdvantage-bonita": "Microsserviços e sistemas distribuídos",
     "li 3.0-bonitaAdvantage-bonita": "O Bonita pode ser usado para extrair lógica de negócios de processos ou serviços distribuídos e para fornecer visibilidade em sequências de chamadas.",
     "li 3.1-bonitaAdvantage-bonita": "Vantagens de usar o Bonita para orquestração:",
     "li 3.2-bonitaAdvantage-bonita": "Tratamento automático de erros quando eles ocorrem, usando rotas de exceção, temporizadores e outros elementos BPMN. Se a intervenção humana é necessária, ela também pode ser incluída na lógica.",
     "li 3.3-bonitaAdvantage-bonita": "O mecanismo BPMN do Bonita armazena todas as execuções de fluxo de trabalho em um banco de dados para que possam ser analisadas posteriormente.",
     "li 3.4-bonitaAdvantage-bonita": "Dados sobre casos e processos podem ser coletados para notificação.",
     "li 3.5-bonitaAdvantage-bonita": "O BPMN permite que você defina regras de distribuição e processamento de dados, para garantir que as tarefas sejam atribuídas aos serviços e pessoas apropriados.",
     "description 4.0-bonitaAdvantage-bonita": "Conecte-se a ferramentas de RPA e gerencie robôs de RPA",
     "li 4.0-bonitaAdvantage-bonita": "Use o Bonita com soluções de RPA para automatizar processos de ponta a ponta, com gerenciamento de exceções, tomada de decisão complexa por humanos e delegação de sequências de tarefas repetitivas para robôs de software.",
     "li 4.1-bonitaAdvantage-bonita": "O RPA automatiza tarefas repetitivas baseadas em regras, normalmente executadas por humanos, para manipular dados e aplicativos como um ser humano faria.",
     "li 4.2-bonitaAdvantage-bonita": "Integre robôs RPA como parte de seus processos abrangentes no Bonita.",
     "description 5.0-bonitaAdvantage-bonita": "Delegue sequências de tarefas repetitivas a robôs UiPath",
     "li 5.0-bonitaAdvantage-bonita": "Chame robôs UiPath de processos de negócios e aplicativos do Bonita usando conectores e interfaces de usuário.",
     "li 5.1-bonitaAdvantage-bonita": "Automatiza a integração com sistemas existentes que não podem ser acessados via API.",
     "li 5.2-bonitaAdvantage-bonita": "Conecte-se ao servidor UiPath Orchestrator para interagir com robôs em sua rede.",


     "title-stepbyStep-bonita": "Modernize seu passo a passo de TI",
     "subtitle-stepbyStep-bonita": "Ágil, Rápido e Flexível",
     "li 1.0-stepbyStep-bonita": "Modernize progressivamente, aprimore os aplicativos existentes com processos que conectam perfeitamente sistemas legados e novos com interfaces de usuário.",
     "li 1.1-stepbyStep-bonita": "Crie novos aplicativos de forma rápida e fácil e conecte-os a sistemas legados, proprietários, novos e APIs.",
     "button-stepbyStep-bonita": "Saiba Mais",


    "title-sustainableDelivery-bonita": "Entrega sustentável",
    "subtitle-sustainableDelivery-bonita": "Quando você investe em automação de processos e transformação digital, você quer que seus aplicativos e projetos sejam duráveis e agreguem valor continuamente.",

    "title-bonitaDetails-bonita": "As aplicações desenvolvidas com a plataforma Bonita são sustentáveis e:",
    "li 1.0-bonitaDetails-bonita": "Fácil manutenção.",
    "li 1.1-bonitaDetails-bonita": "Adapte-se perfeitamente a ambientes em mudança.",
    "li 1.2-bonitaDetails-bonita": "Adapte-se perfeitamente a ambientes em mudança.",
    "li 1.3-bonitaDetails-bonita": "Transforme dados em informações para otimização.",
    "li 1.4-bonitaDetails-bonita": "Apoiar a evolução das demandas estratégicas do negócio.",
    "li 1.5-increase-bonita": "Eles são baseados em código aberto, então você nunca será limitado em fazer alterações.",


    "title-increase-bonita": "Aumente a produtividade das equipes de desenvolvimento, dando-lhes liberdade",
    "li 1.0-increase-bonita": "Metodologias ágeis, distribuição, front-end, back-end: as equipes de DevOps têm uma ampla combinação de talentos, capacidades e metas quando se reúnem para entregar projetos de automação de processos. A plataforma Bonita oferece a todos os membros da equipe as ferramentas visuais de que precisam para trabalhar de forma independente e em conjunto.",
    "li 1.1-increase-bonita": "Ao mesmo tempo, os desenvolvedores podem continuar a usar suas ferramentas e estruturas preferidas (IDE, testes, integração contínua, etc.) para estender e personalizar a plataforma Bonita.",










    "title-banner-bpms": "Integração com sistemas",
    "subtitle-banner-bpms": "BPMS é uma estratégia que impulsiona a eficiência, desempenho e qualidade da sua empresa, analisando, modelando, executando, monitorando e otimizando seus processos.",
    "button-banner-bpms": "Impulsione a gestão",
  
    "title-apresentacao-bpms": "Sinais de que é hora de adotar a metodologia BPMS no seu negócio.",
    "description-first-bpms": "Processos frequentemente pausados ou que demoram mais do que o esperado, criando gargalos que acabam atrasando toda a produção.",
    "description-second-bpms": "Ter diferentes áreas comandando o mesmo processo pode levar a inconsistências de liderança.",
    "description-third-bpms": "Documentação dispersa por várias áreas da empresa e sem o controle de quem e quando as acessa.",
    "title-advantages-bpms": "Vantagens do BPM-S",
    "title-advantage1-bpms": "Aumento da produtividade",
    "description-advantage1-bpms": "Nossa solução identifica inconsistências em seus processos e notifica os responsáveis pela tarefa sobre o que precisa ser resolvido.",
    "title-advantage2-bpms": "Conformidade",
    "description-advantage2-bpms": "Nossa solução armazena todos os dados presentes em seus processos, facilitando a realização de auditorias e conformidade.",
    "title-advantage3-bpms": "Consistência",
    "description-advantage3-bpms": "Com nossa consultoria, a execução das tarefas de suas equipes se torna mais padronizada, permitindo fácil aprendizado e garantindo a continuidade operacional.",
    "title-advantage4-bpms": "Redução de custos",
    "description-advantage4-bpms": "Após mapear os processos da sua empresa, é possível atribuir seus recursos de negócios de forma mais assertiva. Assim, diminuindo seus gastos.",
    "title-advantage5-bpms": "Constância da evolução",
    "description-advantage5-bpms": "Sua empresa pode evoluir estrategicamente suas operações. Isso leva a uma eficiência de processo aprimorada e promove crescimento contínuo.",
    "title-funcionamento-bpms": "Como funciona",
  
    "title-integration-bpms": "Integração com sistemas",
    "subtitle-integration-bpms": "Por meio de nossa consultoria, possibilitamos a gestão de todo o fluxo de informações, incluindo para sistemas de terceiros, permitindo fluidez, integridade e monitoramento. Essas práticas proporcionam uma diminuição no tempo de fluxo de tarefas, conformidade das informações e redução de custos.",
    "button-integration-bpms": "Saiba mais",










    "title-banner-cloud": "Integrações com Cloud Fusion",
    "subtitle-banner-cloud": "Aproveitar dados estruturados e não estruturados de maneira significativa pode fornecer insights valiosos e competitivos para os negócios.",
    "button-banner-cloud": "Saiba Como",
    "title-hero2-cloud": "Integre, Automatize e Transforme",
    "subtitle-hero2-cloud": "Impulsionamos a transformação digital aproveitando todo o potencial do Oracle Integration Cloud (OIC)",
    "description-hero2-cloud": "Este é um conjunto que permitirá resolver muitos dos problemas empresariais, tanto técnicos quanto operacionais. Também oferece a capacidade de criar aplicações modernas para que seus usuários interajam com processos de maneira ágil e intuitiva.",
    "button-hero2-cloud": "Contate-nos",
    "description-fusion-cloud": "Esta plataforma serve para expandir seus sistemas existentes, oferecendo a capacidade de gerar processos de negócios ou aplicativos na nuvem 100% integráveis em um ambiente de nuvem.",
    "title-above-cards-cloud": "Por que o ICO é uma das principais soluções de integração?",
    "description-card1-cloud": "Conectores pré-construídos e prontos para uso.",
    "description-card2-cloud": "Oracle Integration oferece adaptadores pré-fabricados prontos para serem usados com as principais aplicações e tecnologias corporativas.",
    "description-card3-cloud": "Acesse qualquer banco de dados no mercado através de conectores nativos (Oracle, SQL, etc).",
    "text-below-cards-cloud": "Construir formulários e aplicações para acompanhar seus processos corporativos e fluxos de trabalho nunca foi tão fácil e intuitivo como com o Oracle Visual Builder, um dos componentes incluídos no OIC que proporcionará uma experiência inigualável aos seus usuários.",
    "title-digitize-cloud": "Digitalize Processos de forma rápida e intuitiva",
    "description-with-oracle-cloud": "Com o Oracle Integration Cloud você pode automatizar processos na sua organização que acabam sendo gerenciados por e-mails e documentos dispersos.",
    "text-left-examples-cloud": "Exemplos como registrar ou desregistrar um novo funcionário estão associados a tarefas e aprovações complexas de acompanhar e acabam se tornando um problema quando tentamos organizá-los.",
    "text-right-all-cloud": "Todos esses fluxos de trabalho encontram um repositório digital onde são projetados, governados e monitorados para controle de ponta a ponta, sem código, e com tudo que você precisa para medir e otimizar seus fluxos de trabalho.",
    "title-carousel-cloud": "Especialização nas principais tecnologias e plataformas",
    "title-download-cloud": "Quer saber mais sobre esses projetos?",
    "button-download-cloud": "Baixar Arquivo",
    "title-link-text-cloud": "Como parceiros de confiança, atendemos a todas as suas necessidades.",
    "text-bpms-link-text-cloud": "Consultoria BPMS",
    "text-erp-link-text-cloud": "ERP",
    "text-custom-develop-link-text-cloud": "Desenvolvimento Personalizado",
    "text-automatic-reconciliations-link-text-cloud": "Reconciliações Automáticas",
    "text-support-trainning-link-text-cloud": "Suporte e Treinamento",
    "text-scale-augment-link-text-cloud": "Escalar e Aumentar",
    "button-link-text-cloud": "Saiba Mais",
    "text-ready-to-cloud": "Pronto para impulsionar seu negócio?",


    "title-banner-custom-develop":"Desenvolvimento de Software",
    "subtitle-banner-custom-develop":"Desenvolvemos aplicativos móveis, web e de software personalizados para suas necessidades. Criamos soluções de software multipropósito, em larga escala e intensivas para uma ampla gama de indústrias, montando equipes multidisciplinares para entregar soluções de alto valor.",
    "button-banner-custom-develop":"Ativar produto",

    "text-description-custom-development":"Temos uma equipe de profissionais disponível para desenvolvimento personalizado em várias plataformas e linguagens. Ideia, descoberta, design e implementação de produtos digitais. Soluções de qualidade que atendem às expectativas dos nossos clientes.",

    "title-software-mobile-custom-develpment":"Desenvolvimento de Aplicativos Móveis",
    "text-right-software-mobile-custom-develpment":"Nos serviços móveis, temos o potencial de conectar pessoas construindo aplicativos que facilitam nossas vidas. Criamos aplicativos móveis desde o conceito até o lançamento na loja e manutenção com design excepcional. Atingimos as necessidades do seu negócio nos esforçando para entregar soluções robustas e de alto desempenho.",
    "text-left-software-mobile-custom-develpment":"Soluções móveis impulsionam seu negócio escalando a demanda através de aplicativos robustos e de alto desempenho em uma experiência de usuário intuitiva e fácil de usar. No móvel, não há margem para erros. Oferecemos uma gama completa de soluções de mobilidade, incluindo design UX, desenvolvimento e testes em diversos setores da indústria:",
    "text1-list-custom-development":"Aplicativos Android",
    "text2-list-custom-development":"Aplicativos IOS",
    "text3-list-custom-development":"Aplicativos Cross Platform",

    "title-below-phone-custom-develop":"Desenvolvimento de Aplicações Web",
    "text-below-phone-custom-develop":"Desbloqueie todo o potencial dos desenvolvedores de Aplicações Web para o seu negócio contratando nossa equipe dedicada de especialistas em software que têm grande experiência em lidar com projetos de desenvolvimento de aplicações na nuvem de ciclo completo.",

    "title-we-customize-custom-develop":"Personalizamos nossa metodologia para garantir a entrega.",
    "description-leveraging-custom-develop":"Aproveitando a vasta experiência em desenvolvimento de software e familiaridade com várias metodologias, a Lymtech desenvolveu um processo para fornecer a entrega de produto mais eficiente.",











    "aboutUs-banner-darnel": "Sobre Nós",
    "title-banner-darnel": "Histórias de Sucesso",
    "subtitle-banner-darnel": "Colaboramos na melhoria de toda a cadeia de produção de embalagens industriais. Automatizando processos e integrando um ERP baseado na tecnologia ORACLE.",

    "title-supply-chain-darnel":"Otimização da Cadeia de Suprimentos com Soluções Digitais",
    "subtitle-about-client-darnel": "Sobre o Cliente",
    "description-about-client-darnel": "Nosso cliente é uma organização líder com presença global que fornece soluções de embalagens 100% recicláveis há mais de 60 anos na América Latina. Com um compromisso constante com a sustentabilidade e a inovação, a Darnel se posicionou como referência na indústria de embalagens. Para manter sua vantagem competitiva e otimizar sua cadeia de suprimentos, a Darnel decidiu implementar uma solução abrangente para gestão de pedidos, controle de estoque e faturamento.",

    "title-the-solution-darnel": "A Solução",
    "description-the-solution-darnel": "Nossa intervenção se concentrou no desenvolvimento de uma plataforma online que permitisse gerenciar todos os pedidos desde a recepção até o final do processo industrial. Os elementos chave da solução foram:",
    "strong-text1-the-solution-darnel":"Gestão de Pedidos Online:",
    "text1-the-solution-darnel":"Implementamos um sistema que permite a recepção e o rastreamento de pedidos de forma eficiente e em tempo real.",
    "strong-text2-the-solution-darnel":"Controle de Estoque: ",
    "text2-the-solution-darnel":"Desenvolvemos uma ferramenta que facilita a gestão de inventário, proporcionando visibilidade completa sobre o estoque disponível em cada etapa do processo.",
    "strong-text3-the-solution-darnel":"Faturamento e Envio de Produtos:",
    "text3-the-solution-darnel":"Automatizamos o processo de faturamento e envio, garantindo que cada pedido seja faturado corretamente e enviado a tempo.",
    "strong-text4-the-solution-darnel":"Integração de um ERP:",
    "text4-the-solution-darnel":"Integramos um sistema de Planejamento de Recursos Empresariais (ERP) para unificar todas as operações e facilitar a tomada de decisões baseada em dados.",

    "title-the-result-darnel":"O Resultado",
    "description-the-result-darnel":"A implementação dessa solução teve um impacto significativo na operação da Darnel, proporcionando vários benefícios chave:",
    "strong-text1-automation-the-result-darnel":"Automação e Otimização do Processo de Fabricação:",
    "text1-automation-the-result-darnel":"Foi alcançada maior eficiência no processo de fabricação de embalagens, reduzindo o tempo de produção e minimizando erros.",
    "strong-text2-training-the-result-darnel":"Treinamento e Operação:",
    "text2-training-the-result-darnel":"Fornecemos treinamento intensivo e contínuo aos funcionários da Darnel para garantir uma transição suave e uma operação eficiente do novo sistema.",
    "strong-text3-visibility-the-result-darnel":"Visibilidade e Controle:",
    "text3-visibility-the-result-darnel":"A integração do ERP proporcionou visibilidade completa da cadeia de suprimentos, facilitando uma melhor gestão de recursos e planejamento de produção.",
    "strong-text4-improved-the-result-darnel":"Melhoria na Gestão de Inventário:",
    "text4-improved-the-result-darnel":"O controle de estoque otimizado permitiu à Darnel manter níveis adequados de inventário, reduzindo custos de armazenamento e evitando rupturas de estoque.",
    "strong-text5-efficiency-the-result-darnel":"Eficiência no Faturamento e Envio:",
    "text5-efficiency-the-result-darnel":"A automação do faturamento e envio melhorou a precisão e a pontualidade na entrega dos produtos, aumentando a satisfação do cliente.",
    "strong-text6-employee-the-result-darnel":"Treinamento e Adaptabilidade dos Funcionários:",
    "text6-employee-the-result-darnel":"O treinamento fornecido ajudou os funcionários a se adaptarem rapidamente ao novo sistema, melhorando a produtividade e reduzindo o tempo de inatividade.",

    "title-conclusion-darnel": "Conclusão",
    "description-conclusion-darnel": "A implementação dessa solução abrangente permitiu à Darnel não apenas otimizar sua cadeia de suprimentos e processos internos, mas também fortalecer sua posição no mercado global de embalagens recicláveis. Com maior eficiência operacional e controle total sobre suas operações, a Darnel está bem equipada para continuar liderando a indústria e cumprir seu compromisso com a sustentabilidade e a inovação. Este caso de sucesso demonstra como a transformação digital e a integração de tecnologias avançadas podem impulsionar uma empresa a novos patamares, melhorando tanto suas operações internas quanto a satisfação do cliente.",

    "title-technology-stack-darnel":"Pilha de Tecnologia",











        "title-page-erp": "ERP (Planejamento de Recursos Empresariais)",
        "title-banner-erp": "ERP",
        "subtitle-banner-erp": "Um ERP é um sistema centralizado de software que integra processos e funções chave de negócios em uma organização, melhorando a eficiência e fornecendo visibilidade em tempo real em várias áreas como finanças, RH, estoque, compras e vendas.",
        "button-banner-erp": "Acelere Seu Negócio",
    
        "title-signs-erp": "Três Sinais de que o ERP Melhorará a Eficiência da sua Empresa",
        "sign1-signs-erp": "O ERP integra dados de diferentes departamentos em um sistema único, proporcionando uma visão unificada dos processos de negócios. Essa integração leva a uma melhor colaboração entre equipes.",
        "sign2-signs-erp": "Os sistemas ERP automatizam tarefas repetitivas, reduzem a entrada manual de dados e simplificam fluxos de trabalho, aumentando assim a produtividade e a eficiência.",
        "sign3-signs-erp": "Os sistemas ERP podem ajudar a reduzir os custos operacionais otimizando processos, eliminando redundâncias e melhorando a alocação de recursos.",
    
        "title-description-erp": "Simplifique os processos da empresa com a Lymtech",
        "subtitle-description-erp": "Nós somos a força motriz para os seus objetivos de negócios, ajudando você a navegar pelos desafios",
        "simple-subtitle-description-erp": "no caminho para o sucesso digital com uma",
        "highlight-subtitle-description-erp": "solução adaptada para atender a todas as suas necessidades.",
    
        "title-integrated-cards-erp": "Equipe Integrada",
        "subtitle-integrated-cards-erp": "A equipe da Lymtech é especializada nos principais ERPs e está sempre pronta para ajudar sua empresa,",
        "strong-subtitle-integrated-cards-erp": "fornecendo todo o suporte necessário",
        "simple-subtitle-integrated-cards-erp": "para otimizar os processos.",
        "br-simple-subtitle-integrated-cards-erp": "Conte conosco.",
        "title-rapid-cards-erp": "Aplicações Rápidas com Baixo Código",
        "subtitle-rapid-cards-erp": "Desenvolva aplicativos de negócios personalizados com tecnologia de baixo código,",
        "strong-subtitle-rapid-cards-erp": "oferecendo soluções personalizadas",
        "simple-subtitle-rapid-cards-erp": "com entrega rápida e enriquecendo sua cultura de desenvolvimento cidadão.",
        "title-cloud-cards-erp": "Migração para a Nuvem",
        "strong-subtitle-cloud-cards-erp": "Aproveite a expertise",
        "subtitle-cloud-cards-erp": "de uma equipe dedicada de DevOps para migrar seus aplicativos legados e bancos de dados para a nuvem de forma transparente, garantindo eficiência e resultados ideais."
}