{
    
    "title-banner-home": "IMPliSIONAMOS OS NEGÓCIOS DE NOSSOS CLIENTES E OS LEVAMOS PARA O PRÓXIMO NÍVEL.",
    "subtitle-banner-home": "Usamos a tecnologia para resolver os maiores desafios nos processos de desenvolvimento e de negócios",
    "button-banner-home": "Descobrir como",


    "title-pre-cards-home": "Ajudando você a alcançar seus objetivos",
    "subtitle-pre-cards-home": "Reconhecemos os diversos desafios e objetivos de cada cliente para fornecer soluções que possam ser adaptadas às suas necessidades. Somos um verdadeiro parceiro de negócios a cada passo do caminho, desde a concepção até a execução, trazendo nossa experiência e conhecimento.",


    "title-card-bpms-home": "Conslitoria BPMS",
    "description-card-bpms-home": "Automatizamos e integramos seus processos de negócios, buscando sempre otimizar recursos e tempo. Melhore os processos de negócios de ponta a ponta para aumentar a eficiência operacional e aumentar a satisfação do cliente.",
    "cards-button-home": "Saiba Mais",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Temos a capacidade de implementar, personalizar e suportar Oracle Fusion, PeopleSoft Odoo ERP e SAP. Podemos integrar todas as áreas do seu negócio, não importa o tamanho da sua empresa. Sabemos como.",
    "title-card-development-home": "Desenvolvimento de Software",
    "description-card-development-home": "Projetamos e construímos soluções de software robustas e seguras para suportar condições de dados massivas e de alta demanda em ambientes tecnologicamente diversos. Criamos aplicações mobile e web para o seu negócio.",
    "title-card-reconciliation-home": "Conciliação Automática",
    "description-card-reconciliation-home": "Viabilizamos nossa solução de conciliação automática em sua empresa, capaz de atingir 90% de automação. Economize tempo e dinheiro. Temos experiência em diversas verticais de negócios.",
    "title-card-support-home": "Treinamento e Suporte",
    "description-card-support-home": "Oferecemos treinamento e suporte profissional relacionados aos seus recursos tecnológicos. Problemas ou desconhecimento sobre a sistematização de tarefas ou consumo de recursos produtivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Você luta para encontrar o talento certo para preencher lacunas de habilidades que exigem alta especialização ou experiência. Nós podemos fornecer o recurso certo para o seu projeto. O talento é a coisa mais preciosa que temos na Lymtech.",


    "title-data-home": "Seus aliados na área de desenvolvimento de TI",
    "subtitle-data-experience-home": "Anos de Experiência",
    "subtitle-data-professionals-home": "Colaboradores",
    "subtitle-data-projects-home": "Projetos",
    "subtitle-data-young-home": "Jovens Profissionais",
    "subtitle-data-nps-home": "Pontuação líder do NPS",
    "button-data-home": "Junte-se a nós",


    "title-aboutUs-home": "Por que a Lymtech?",
    "subtitle-aboutUs-home": "Somos inspirados a superar as expectativas de nossos clientes.",
    "title-C1-aboutUs-home": "Compromisso",
    "description-C1-aboutUs-home": "Nós nos definimos em uma palavra, Compromisso. Nós nos comprometemos com cada trabalho que fazemos com base em nossos valores e crenças como empresa. Compromisso com a inovação contínua, pois nossas operações diárias não seriam possíveis sem o comprometimento dos membros de nossa equipe em conduzir os negócios com integridade e profissionalismo intransigentes.",
    "title-C2-aboutUs-home": "Duradouro",
    "description-C2-aboutUs-home": "Trabalhamos duro todos os dias com nossos clientes para estabelecer relacionamentos de longo prazo, de confiança e verdadeiramente duradouros. Isso não se reflete apenas em nosso trabalho, mas também em nossos valores como empresa.",
    "title-C3-aboutUs-home": "Metodologia",
    "description-C3-1-aboutUs-home": "Ajudamos as empresas a crescer e escalar rapidamente sob os mais altos padrões. Utilizamos metodologias ágeis e frameworks ágeis (Scrum) para desenvolvimento de software.",
    "description-C3-2-aboutUs-home": "Aproveitando a profunda experiência em desenvolvimento de software e familiaridade com várias metodologias, a Lymtech desenvolveu sua própria estrutura de processos ágeis para fornecer a entrega de produtos mais eficiente possível aos clientes.",
    "title-C4-aboutUs-home": "Nosso Talento",
    "description-C4-aboutUs-home": "Nosso compromisso com os membros de nossa equipe é refletido em nosso valor central de Pessoas e ilustrado por nosso impliso incansável para fornecer um ambiente de trabalho envolvente, ético, diverso e inclusivo.",


    "title-separatorStrip": "Pronto para dar um Boost no seu negócio?",
    "button-separatorStrip":"SABER MAIS",


    "title-carousel-home": "Experiência em segmentos de atuação",


    "title-form": "Como podemos ajudá-lo a alcançar seu próximo nível?",
    "button-form": "ENVIAR",





    "subtitle-banner-bonita": "Usamos a tecnologia para resolver os maiores desafios nos processos de desenvolvimento e de negócios",
    "button-banner-bonita": "Saiba Mais",


    "apresentacao-section-bonita":"Automatize processos de negócios envolvendo pessoas de diferentes departamentos da empresa e seja capaz de medir o desempenho ao longo do tempo. A BMP combina técnicas para melhorar seus processos de negócios, automatizando os processos.",

     "business-card-bonita": "Gestão de processos de negócios",
     "automate-card-bonita": "Automação de processos",
     "modernization-card-bonita": "Modernização",
     "sustainable-card-bonita": "Delivery Sustentável",
     "increase-card-bonita": "Aumente a produtividade da equipe",

     "title-modelingg-bonita": "Modelagem de processos BPM com BPMN",
     "description 1.0-modeling-bonita": "A Modernização de Processos 2.0 com BPMN fornece uma maneira de criar diagramas gráficos dos processos de negócios e transformá-los em processos automatizados para o seu negócio.",
     "description 1.1-modeling-bonita": "características",
     "li 1.0-modeling-bonita": "Design de processo de alta qualidade visual",
     "li 1.1-modeling-bonita": "Automação de tarefas que antes eram manuais",
     "li 1.2-modeling-bonita": "Construção de fluxos de processos onde as regras de negócio podem ser colocadas",
     "description 1.2-modeling-bonita": "Nesse ambiente, os usuários podem definir processos de forma rápida e fácil. As equipes de desenvolvimento podem trabalhar efetivamente com outras áreas na construção de processos com uma estrutura clara e precisa.",
     "description 2.0-modeling-bonita": "Trabalho coordenado com seu negócio",
     "description 2.1-modeling-bonita": "Conecte-se com pessoas, processos e tecnologia em todos os departamentos. Automatize seus processos de negócios e crie experiências de usuário de qualidade, o software de gerenciamento de processos de negócios permite:",
     "li 2.0-modeling-bonita": "Atribua tarefas, com regras de delegação e transmissão apropriadas.",
     "li 2.1-modeling-bonita": "Automatize seus processos de negócio.",
     "li 2.2-modeling-bonita": "Monitore o status e detecte erros nas aplicações em execução.",
     "li 2.3-modeling-bonita": "Faça alterações em tempo real para corrigir erros.",
     "li 2.4-modeling-bonita": "Colete dados para medir a eficiência de seus processos.",
     "li 2.5-modeling-bonita": "Monitore seus KPIs (Key Performace Indicatores).",
     "description 3.0-modeling-bonita": "Conecte-se e personalize usando uma estrutura escalável",
     "li 3.0-modeling-bonita": "Conecte-se de forma mais rápida e fácil com sistemas de negócios, como CRMs, ECMs, ERPs, bancos de dados, redes sociais, serviços web, soluções SaaS e muito mais.",
     "li 3.1-modeling-bonita": "Altere, personalize e adapte aplicativos com recursos pré prontos e tenha pontos de conexão ou crie o que você precisa com ferramentas dedicadas.",
     "li 3.2-modeling-bonita": "Crie experiências de usuário personalizadas com ferramentas gráficas de interface do usuário, uma interface do usuário totalmente personalizada ou uma combinação de ambas.",
     "description 4.0-modeling-bonita": "Atualize e melhore continuamente suas aplicações",
     "li 4.0-modeling-bonita": "Use recursos de implantação automatizada e suporte nativo para práticas e ferramentas de integração contínua, incluídas na ferramenta Bonita Continuous Delivery (BCD).",
     "li 4.1-modeling-bonita": "Aplicar integração e implantação contínuas com base nas melhores tecnologias (como Git & Jenkins).",
     "li 4.2-modeling-bonita": "Usa as imagens oficiais do Bonita Docker, tanto para open source quanto edição comercial, em uma arquitetura Kubernete.",

     "title-carousel-bonita": "Software reconhecido por experts líderes no setor",

     "title-preCards-bonita": "Automatize seus processos do início ao fim e ganhe vantagem competitiva",
     "subtitle-preCards-bonita": "Reinvente seus processos de negócios: Otimize, simplifique, automatize, forneça inovação contínua e crie novas oportunidades de negócios.",

     "description 1.0-bonitaAdvantage-bonita": "A Modernização de Processos 2.0 com BPMN fornece uma maneira de criar diagramas gráficos dos processos de negócios e transformá-los em processos automatizados para sua empresa.",
     "description 1.1-bonitaAdvantage-bonita": "Características:",
     "li 1.0-bonitaAdvantage-bonita": "Design de processos de alta qualidade visual",
     "li 1.1-bonitaAdvantage-bonita": "Automação de tarefas que antes eram executadas manualmente.",
     "li 1.2-bonitaAdvantage-bonita": "Construção de processos de fluxo onde as regras de decisão podem ser colocadas.",
     "description 1.2-bonitaAdvantage-bonita": "Nesse ambiente, os usuários podem definir processos de forma rápida e fácil. As equipes de desenvolvimento podem trabalhar efetivamente com outros usuários na construção de processos com uma estrutura clara e precisa.",
     "description 2.0-bonitaAdvantage-bonita": "Use o BPMN para visualizar facilmente os fluxos de orquestração.",
     "li 2.0-bonitaAdvantage-bonita": "O Process Modeling and Notation Standard 2.0 (BPMN 2.0) fornece uma maneira de criar um diagrama gráfico de processos de negócios e convertê-los em processos automatizados.",
     "li 2.1-bonitaAdvantage-bonita": "Use-o para projetar um processo visualmente.",
     "li 2.2-bonitaAdvantage-bonita": "A ferramenta de modelagem gráfica de processos permite adicionar tarefas humanas e automáticas, gateways com regras de decisão para unir e dividir o fluxo do processo, subprocessos e muito mais.",
     "li 2.3-bonitaAdvantage-bonita": "O BPMN facilita a compreensão da lógica de ponta a ponta e a colaboração durante a definição do fluxo de orquestração.",

     "description 3.0-bonitaAdvantage-bonita": "Microsserviços e sistemas distribuídos",
     "li 3.0-bonitaAdvantage-bonita": "O Bonita pode ser usado para extrair lógica de negócios de processos ou serviços distribuídos e para fornecer visibilidade em sequências de chamadas.",
     "li 3.1-bonitaAdvantage-bonita": "Vantagens de usar o Bonita para orquestração:",
     "li 3.2-bonitaAdvantage-bonita": "Tratamento automático de erros quando eles ocorrem, usando rotas de exceção, temporizadores e outros elementos BPMN. Se a intervenção humana é necessária, ela também pode ser incluída na lógica.",
     "li 3.3-bonitaAdvantage-bonita": "O mecanismo BPMN do Bonita armazena todas as execuções de fluxo de trabalho em um banco de dados para que possam ser analisadas posteriormente.",
     "li 3.4-bonitaAdvantage-bonita": "Dados sobre casos e processos podem ser coletados para notificação.",
     "li 3.5-bonitaAdvantage-bonita": "O BPMN permite que você defina regras de distribuição e processamento de dados, para garantir que as tarefas sejam atribuídas aos serviços e pessoas apropriados.",
     "description 4.0-bonitaAdvantage-bonita": "Conecte-se a ferramentas de RPA e gerencie robôs de RPA",
     "li 4.0-bonitaAdvantage-bonita": "Use o Bonita com soluções de RPA para automatizar processos de ponta a ponta, com gerenciamento de exceções, tomada de decisão complexa por humanos e delegação de sequências de tarefas repetitivas para robôs de software.",
     "li 4.1-bonitaAdvantage-bonita": "O RPA automatiza tarefas repetitivas baseadas em regras, normalmente executadas por humanos, para manipular dados e aplicativos como um ser humano faria.",
     "li 4.2-bonitaAdvantage-bonita": "Integre robôs RPA como parte de seus processos abrangentes no Bonita.",
     "description 5.0-bonitaAdvantage-bonita": "Delegue sequências de tarefas repetitivas a robôs UiPath",
     "li 5.0-bonitaAdvantage-bonita": "Chame robôs UiPath de processos de negócios e aplicativos do Bonita usando conectores e interfaces de usuário.",
     "li 5.1-bonitaAdvantage-bonita": "Automatiza a integração com sistemas existentes que não podem ser acessados via API.",
     "li 5.2-bonitaAdvantage-bonita": "Conecte-se ao servidor UiPath Orchestrator para interagir com robôs em sua rede.",


     "title-stepbyStep-bonita": "Modernize seu passo a passo de TI",
     "subtitle-stepbyStep-bonita": "Ágil, Rápido e Flexível",
     "li 1.0-stepbyStep-bonita": "Modernize progressivamente, aprimore os aplicativos existentes com processos que conectam perfeitamente sistemas legados e novos com interfaces de usuário.",
     "li 1.1-stepbyStep-bonita": "Crie novos aplicativos de forma rápida e fácil e conecte-os a sistemas legados, proprietários, novos e APIs.",
     "button-stepbyStep-bonita": "Saiba Mais",


    "title-sustainableDelivery-bonita": "Entrega sustentável",
    "subtitle-sustainableDelivery-bonita": "Quando você investe em automação de processos e transformação digital, você quer que seus aplicativos e projetos sejam duráveis e agreguem valor continuamente.",

    "title-bonitaDetails-bonita": "As aplicações desenvolvidas com a plataforma Bonita são sustentáveis e:",
    "li 1.0-bonitaDetails-bonita": "Fácil manutenção.",
    "li 1.1-bonitaDetails-bonita": "Adapte-se perfeitamente a ambientes em mudança.",
    "li 1.2-bonitaDetails-bonita": "Adapte-se perfeitamente a ambientes em mudança.",
    "li 1.3-bonitaDetails-bonita": "Transforme dados em informações para otimização.",
    "li 1.4-bonitaDetails-bonita": "Apoiar a evolução das demandas estratégicas do negócio.",
    "li 1.5-increase-bonita": "Eles são baseados em código aberto, então você nunca será limitado em fazer alterações.",


    "title-increase-bonita": "Aumente a produtividade das equipes de desenvolvimento, dando-lhes liberdade",
    "li 1.0-increase-bonita": "Metodologias ágeis, distribuição, front-end, back-end: as equipes de DevOps têm uma ampla combinação de talentos, capacidades e metas quando se reúnem para entregar projetos de automação de processos. A plataforma Bonita oferece a todos os membros da equipe as ferramentas visuais de que precisam para trabalhar de forma independente e em conjunto.",
    "li 1.1-increase-bonita": "Ao mesmo tempo, os desenvolvedores podem continuar a usar suas ferramentas e estruturas preferidas (IDE, testes, integração contínua, etc.) para estender e personalizar a plataforma Bonita."

}