{
    
    "title-banner-home": "IMPULSIONAMOS OS NEGÓCIOS DE NOSSOS CLIENTES E OS LEVAMOS PARA O PRÓXIMO NÍVEL.",
    "subtitle-banner-home": "Usamos a tecnologia para resolver os maiores desafios nos processos de desenvolvimento e de negócios",
    "button-banner-home": "Descobrir como",


    "title-pre-cards-home": "Ajudando você a alcançar seus objetivos",
    "subtitle-pre-cards-home": "Reconhecemos os diversos desafios e objetivos de cada cliente para fornecer soluções que possam ser adaptadas às suas necessidades. Somos um verdadeiro parceiro de negócios a cada passo do caminho, desde a concepção até a execução, trazendo nossa experiência e conhecimento.",



    "title-card-bpms-home": "Consultoria BPMS",
    "description-card-bpms-home": "Automatizamos e integramos seus processos de negócios, buscando sempre otimizar recursos e tempo. Melhore os processos de negócios de ponta a ponta para aumentar a eficiência operacional e aumentar a satisfação do cliente.",
    "cards-button-home": "Saiba Mais",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Temos a capacidade de implementar, personalizar e suportar Oracle Fusion, PeopleSoft Odoo ERP e SAP. Podemos integrar todas as áreas do seu negócio, não importa o tamanho da sua empresa. Sabemos como.",
    "title-card-development-home": "Desenvolvimento de Software",
    "description-card-development-home": "Projetamos e construímos soluções de software robustas e seguras para suportar condições de dados massivas e de alta demanda em ambientes tecnologicamente diversos. Criamos aplicações mobile e web para o seu negócio.",
    "title-card-reconciliation-home": "Conciliação Automática",
    "description-card-reconciliation-home": "Viabilizamos nossa solução de conciliação automática em sua empresa, capaz de atingir 90% de automação. Economize tempo e dinheiro. Temos experiência em diversas verticais de negócios.",
    "title-card-support-home": "Treinamento e Suporte",
    "description-card-support-home": "Oferecemos treinamento e suporte profissional relacionados aos seus recursos tecnológicos. Problemas ou desconhecimento sobre a sistematização de tarefas ou consumo de recursos produtivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Você luta para encontrar o talento certo para preencher lacunas de habilidades que exigem alta especialização ou experiência. Nós podemos fornecer o recurso certo para o seu projeto. O talento é a coisa mais preciosa que temos na Lymtech.",



    "title-data-home": "Seus aliados na área de desenvolvimento de TI",
    "subtitle-data-experience-home": "Anos de Experiência",
    "subtitle-data-professionals-home": "Colaboradores",
    "subtitle-data-projects-home": "Projetos",
    "subtitle-data-young-home": "Jovens Profissionais",
    "subtitle-data-nps-home": "Pontuação líder do NPS",
    "button-data-home": "Junte-se a nós",


    "title-aboutUs-home": "Por que a Lymtech?",
    "subtitle-aboutUs-home": "Somos inspirados a superar as expectativas de nossos clientes.",
    "title-C1-aboutUs-home": "Compromisso",
    "description-C1-aboutUs-home": "Nós nos definimos em uma palavra, Compromisso. Nós nos comprometemos com cada trabalho que fazemos com base em nossos valores e crenças como empresa. Compromisso com a inovação contínua, pois nossas operações diárias não seriam possíveis sem o comprometimento dos membros de nossa equipe em conduzir os negócios com integridade e profissionalismo intransigentes.",
    "title-C2-aboutUs-home": "Duradouro",
    "description-C2-aboutUs-home": "Trabalhamos duro todos os dias com nossos clientes para estabelecer relacionamentos de longo prazo, de confiança e verdadeiramente duradouros. Isso não se reflete apenas em nosso trabalho, mas também em nossos valores como empresa.",
    "title-C3-aboutUs-home": "Metodologia",
    "description-C3-1-aboutUs-home": "Ajudamos as empresas a crescer e escalar rapidamente sob os mais altos padrões. Utilizamos metodologias ágeis e frameworks ágeis (Scrum) para desenvolvimento de software.",
    "description-C3-2-aboutUs-home": "Aproveitando a profunda experiência em desenvolvimento de software e familiaridade com várias metodologias, a Lymtech desenvolveu sua própria estrutura de processos ágeis para fornecer a entrega de produtos mais eficiente possível aos clientes.",
    "title-C4-aboutUs-home": "Nosso Talento",
    "description-C4-aboutUs-home": "Nosso compromisso com os membros de nossa equipe é refletido em nosso valor central de Pessoas e ilustrado por nosso impulso incansável para fornecer um ambiente de trabalho envolvente, ético, diverso e inclusivo.",


    "title-separatorStrip-home": "Pronto para dar um Boost no seu negócio?",
    "button-separatorStrip-home":"SABER MAIS",



    "title-carousel-home": "Experiência em segmentos de atuação",


    "title-form-home": "Como podemos ajudá-lo a alcançar seu próximo nível?",
    "button-form-home": "ENVIAR"
    
}