{
    "teste-banner": "WE BOOST OUR CLIENT'S BUSINESS AND TAKE THEM TO THE NEXT LEVEL.",

    "title-apcd":"APCD Success Case",

    "aboutUs-banner-apcd": "About Us",
    "title-banner-apcd": "Success Stories",
    "subtitle-banner-apcd": "We combine and integrate various technologies to bring our client's needs to the cloud.",
   
    "title-development-of-apcd":"Development of Web and Mobile Application for Online Congress",
    "subtitle-about-client-apcd": "About the Client",
    "description-about-client-apcd": "APCD (Paulista Association of Dentists), with over 100 years in the market, is a non-profit organization that holds a prominent position in the dentistry world in Brazil. Represented throughout the state of São Paulo through its 88 Regional Offices, it has over 40,000 members. In 2020, APCD faced the challenge of hosting its annual congress virtually due to the global pandemic. To achieve this goal, APCD relied on Lymtech to develop a technological solution that would allow the event to be carried out 100% online.",
    
    "title-the-challenge-apcd": "The Challenge",
    "description-the-challenge-apcd": "The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:",
    
    "text1-side-image-apcd":"Integrating multiple technologies.",
    "text2-side-image-apcd":"Ensuring an intuitive and seamless user experience.",
    "text3-side-image-apcd":"Guaranteeing the stability and security of the platform",
    "text4-side-image-apcd":"Meeting an extremely short development deadline.",

    "title-the-solution-apcd":"The Solution",
    "text-implemented-apcd":"Implemented Technologies:",
    "subtitle-solution-apcd":"To meet the congress requirements, Lymtech developed a web and mobile application using the following technologies:",
    "text-odoo-solution-apcd":"Odoo ERP with event module: Served as the base for managing registrations, scheduling, and other logistical aspects of the event.",
    "text-azure-solution-apcd":"Azure Cloud: Cloud platform used for deployment, ensuring scalability and high availability.",
    "text-python-solution-apcd":"Python: Primary development language for customizing functionalities and performing integrations.",
    "text-sap-solution-apcd":"SAP: Integrated system for data management and business processes.",
    "text-vimeo-solution-apcd":"Vimeo: Platform used for streaming congress sessions.",
    "text-developed-apcd":"Developed Functionalities:",
    "text-live-solution-apcd":"Live Streaming: Congress sessions were streamed live via Vimeo, allowing attendees to participate from anywhere.",
    "text-back-solution-apcd":"Back Office with Chatbot: Development of a back office equipped with a chatbot for real-time assistance.",
    "text-virtual-solution-apcd":"Virtual Stands: Creation of virtual spaces for exhibitors and sponsors.",
    "text-agenda-solution-apcd":"Agenda Management: Tool for organizing and tracking the event agenda, including registrations for talks and keynotes.",
    "text-interactive-solution-apcd":"Interactive Map: Development of an interactive map of the event, facilitating virtual navigation.",

    "title-the-result-apcd": "The Result",
    "subtitle-the-result-apcd": "The event was successfully held, surpassing the expectations of APCD and its attendees:",
    "text1-the-result-apcd":"Massive Participation: Over 20,000 online attendees actively participated in the congress.",
    "text2-the-result-apcd":"Effective Interaction: Attendees were able to interact and enjoy all scheduled activities.",
    "text3-the-result-apcd":"Record Time Compliance: The solution was developed and deployed in record time, allowing APCD to fulfill its commitment despite adversities.",

    "title-conclusion-apcd": "Conclusion",
    "description1-conclusion-apcd": "The development of the web and mobile application for APCD's online congress is a testament to Lymtech's commitment to innovation and quality. Through the integration of various technologies and a user-centric approach, an in-person event was successfully transformed into a virtual experience, ensuring the continuity and success of the annual congress in a challenging context.",
    "description2-conclusion-apcd": "This success case demonstrates Lymtech's ability to develop customized technological solutions, adapting to the specific needs of its clients and overcoming significant obstacles in times of crisis.",

    "title-technology-stack-apcd":"Technology Stack",

    

    "title-banner-cloud":"Integrations with Cloud Fusion",
    "subtitle-banner-cloud":"Leveraging structured and unstructured data in meaningful ways can provide competitive and valuable business insights.",
    "button-banner-cloud":"Learn How",

    "title-hero2-cloud":"Integrate, Automate and Transform",
    "subtitle-hero2-cloud":"We drive digital transformation by leveraging the full potential of Oracle Integration Cloud (OIC)",
    "description-hero2-cloud":"This is a suite that will allow you to solve many of the business problems both technical and operational. It also gives you the ability to create modern applications for tour users to interact with processes in an agile and intuitive way.",
    "button-hero2-cloud":"Talk to an expert",

    "description-fusion-cloud":"This platform serves to extend your existing systems, providing the ability to generate business processes or applications in the cloud 100% integrable in a cloud environment.",

    "title-above-cards-cloud":"Why is ICO one of the leading integration solutions?",
    "description-card1-cloud":"Pre-built and off-the-shelf connectors.",
    "description-card2-cloud":"Oracle Integration offers you prefabricated adapters ready to be used with the main corporate applications and technologies.",
    "description-card3-cloud":"Acess any DB in the market through native connectors (Oracle, SQL, etc).",
    "text-below-cards-cloud":"Building forms and applications to accompany your corporate processes and workflows has never been as easy and intuitive as with Oracle Visual Builder, one of the components included in the OIC suite that will make your users have an unbeatable experience.",

    "title-digitize-cloud":"Digitize Processes quickly and intuitively ",
    "description-with-oracle-cloud":"With Oracle Integration Cloud you will be able to automate all those processes in your organization that you want to manage digitally and that for various reasons always end up being managed by the exchange of scattered emails and documents.",
    "text-left-examples-cloud":"Examples such as being able to register a new employee or unregister, are associated with tasks and approvals that are complex to follow and end up becoming a headache when we try to organize them.",
    "text-right-all-cloud":"All these workflows find a digital repository where they are designed, governed and monitored for end-to-end control, without code, and with everything you need to measure and optimize your workflows.",

    "title-carousel-cloud":"Expertise in the main techs and plataforms",

    "title-download-cloud":"Want to know more about those projects?",
    "button-download-cloud":"Download File",

    "title-link-text-cloud":"As trusted partners, we cater to all of your needs.",
    "text-bpms-link-text-cloud":"BPMS Consultancy",
    "text-erp-link-text-cloud":"ERP",
    "text-custom-develop-link-text-cloud":"Custom Development",
    "text-automatic-reconciliations-link-text-cloud":"Automatic Reconciliations",
    "text-support-trainning-link-text-cloud":"Support and Training",
    "text-scale-augment-link-text-cloud":"Scale and Augment",
    "button-link-text-cloud":"Learn More",

    "text-ready-to-cloud":"Ready to boost your business?",

    "title-form-home": "How can we help you to get your next level?",
    "button-form-home": "SUBMIT"

}
