{
    "teste-banner": "WE BOOST OUR CLIENT'S BUSINESS AND TAKE THEM TO THE NEXT LEVEL.",

    "title-apcd":"APCD Success Case",

    "aboutUs-banner-apcd": "About Us",
    "title-banner-apcd": "Success Stories",
    "subtitle-banner-apcd": "We combine and integrate various technologies to bring our client's needs to the cloud.",
   
    "title-development-of-apcd":"Development of Web and Mobile Application for Online Congress",
    "subtitle-about-client-apcd": "About the Client",
    "description-about-client-apcd": "APCD (Paulista Association of Dentists), with over 100 years in the market, is a non-profit organization that holds a prominent position in the dentistry world in Brazil. Represented throughout the state of São Paulo through its 88 Regional Offices, it has over 40,000 members. In 2020, APCD faced the challenge of hosting its annual congress virtually due to the global pandemic. To achieve this goal, APCD relied on Lymtech to develop a technological solution that would allow the event to be carried out 100% online.",
    
    "title-the-challenge-apcd": "The Challenge",
    "description-the-challenge-apcd": "The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:",
    
    "text1-side-image-apcd":"Integrating multiple technologies.",
    "text2-side-image-apcd":"Ensuring an intuitive and seamless user experience.",
    "text3-side-image-apcd":"Guaranteeing the stability and security of the platform",
    "text4-side-image-apcd":"Meeting an extremely short development deadline.",

    "title-the-solution-apcd":"The Solution",
    "text-implemented-apcd":"Implemented Technologies:",
    "subtitle-solution-apcd":"To meet the congress requirements, Lymtech developed a web and mobile application using the following technologies:",
    "text-odoo-solution-apcd":"Odoo ERP with event module: Served as the base for managing registrations, scheduling, and other logistical aspects of the event.",
    "text-azure-solution-apcd":"Azure Cloud: Cloud platform used for deployment, ensuring scalability and high availability.",
    "text-python-solution-apcd":"Python: Primary development language for customizing functionalities and performing integrations.",
    "text-sap-solution-apcd":"SAP: Integrated system for data management and business processes.",
    "text-vimeo-solution-apcd":"Vimeo: Platform used for streaming congress sessions.",
    "text-developed-apcd":"Developed Functionalities:",
    "text-live-solution-apcd":"Live Streaming: Congress sessions were streamed live via Vimeo, allowing attendees to participate from anywhere.",
    "text-back-solution-apcd":"Back Office with Chatbot: Development of a back office equipped with a chatbot for real-time assistance.",
    "text-virtual-solution-apcd":"Virtual Stands: Creation of virtual spaces for exhibitors and sponsors.",
    "text-agenda-solution-apcd":"Agenda Management: Tool for organizing and tracking the event agenda, including registrations for talks and keynotes.",
    "text-interactive-solution-apcd":"Interactive Map: Development of an interactive map of the event, facilitating virtual navigation.",

    "title-the-result-apcd": "The Result",
    "subtitle-the-result-apcd": "The event was successfully held, surpassing the expectations of APCD and its attendees:",
    "text1-the-result-apcd":"Massive Participation: Over 20,000 online attendees actively participated in the congress.",
    "text2-the-result-apcd":"Effective Interaction: Attendees were able to interact and enjoy all scheduled activities.",
    "text3-the-result-apcd":"Record Time Compliance: The solution was developed and deployed in record time, allowing APCD to fulfill its commitment despite adversities.",

    "title-conclusion-apcd": "Conclusion",
    "description1-conclusion-apcd": "The development of the web and mobile application for APCD's online congress is a testament to Lymtech's commitment to innovation and quality. Through the integration of various technologies and a user-centric approach, an in-person event was successfully transformed into a virtual experience, ensuring the continuity and success of the annual congress in a challenging context.",
    "description2-conclusion-apcd": "This success case demonstrates Lymtech's ability to develop customized technological solutions, adapting to the specific needs of its clients and overcoming significant obstacles in times of crisis.",

    "title-technology-stack-apcd":"Technology Stack",

    

    "title-banner-cloud":"Integrations with Cloud Fusion",
    "subtitle-banner-cloud":"Leveraging structured and unstructured data in meaningful ways can provide competitive and valuable business insights.",
    "button-banner-cloud":"Learn How",

    "title-hero2-cloud":"Integrate, Automate and Transform",
    "subtitle-hero2-cloud":"We drive digital transformation by leveraging the full potential of Oracle Integration Cloud (OIC)",
    "description-hero2-cloud":"This is a suite that will allow you to solve many of the business problems both technical and operational. It also gives you the ability to create modern applications for tour users to interact with processes in an agile and intuitive way.",
    "button-hero2-cloud":"Talk to an expert",

    "description-fusion-cloud":"This platform serves to extend your existing systems, providing the ability to generate business processes or applications in the cloud 100% integrable in a cloud environment.",

    "title-above-cards-cloud":"Why is ICO one of the leading integration solutions?",
    "description-card1-cloud":"Pre-built and off-the-shelf connectors.",
    "description-card2-cloud":"Oracle Integration offers you prefabricated adapters ready to be used with the main corporate applications and technologies.",
    "description-card3-cloud":"Acess any DB in the market through native connectors (Oracle, SQL, etc).",
    "text-below-cards-cloud":"Building forms and applications to accompany your corporate processes and workflows has never been as easy and intuitive as with Oracle Visual Builder, one of the components included in the OIC suite that will make your users have an unbeatable experience.",

    "title-digitize-cloud":"Digitize Processes quickly and intuitively ",
    "description-with-oracle-cloud":"With Oracle Integration Cloud you will be able to automate all those processes in your organization that you want to manage digitally and that for various reasons always end up being managed by the exchange of scattered emails and documents.",
    "text-left-examples-cloud":"Examples such as being able to register a new employee or unregister, are associated with tasks and approvals that are complex to follow and end up becoming a headache when we try to organize them.",
    "text-right-all-cloud":"All these workflows find a digital repository where they are designed, governed and monitored for end-to-end control, without code, and with everything you need to measure and optimize your workflows.",

    "title-carousel-cloud":"Expertise in the main techs and plataforms",

    "title-download-cloud":"Want to know more about those projects?",
    "button-download-cloud":"Download File",

    "title-link-text-cloud":"As trusted partners, we cater to all of your needs.",
    "text-bpms-link-text-cloud":"BPMS Consultancy",
    "text-erp-link-text-cloud":"ERP",
    "text-custom-develop-link-text-cloud":"Custom Development",
    "text-automatic-reconciliations-link-text-cloud":"Automatic Reconciliations",
    "text-support-trainning-link-text-cloud":"Support and Training",
    "text-scale-augment-link-text-cloud":"Scale and Augment",
    "button-link-text-cloud":"Learn More",

    "text-ready-to-cloud":"Ready to boost your business?",

    "title-form-home": "How can we help you to get your next level?",
    "button-form-home": "SUBMIT",


    "title-banner-custom-develop":"Software Development",
    "subtitle-banner-custom-develop":"We develop mobile, web and software applications customized to your needs. We craft multipurpose, large scale, software-intensive solutions for a wide range of industries by assembling multidisciplinary teams to deliver high value solutions.",
    "button-banner-custom-develop":"Unlock your product",

    "text-description-custom-development":"We have a team of professionals that is available for custom development in various platforms and languages. Ideate, discover, design, and deploy digital products. Quality solutions that meet the expectations of our customers.",

    "title-software-mobile-custom-develpment":"Software Mobile App Development",
    "text-right-software-mobile-custom-develpment":"In Mobile services we have the potential to connect people building applications that makes our lives easier. We craft mobile apps from concept to in-store release and maintence with outstanding design. We achieve your business needs by striving to deliver robust, high-performace solutions",
    "text-left-software-mobile-custom-develpment":"Mobile solutions boost your business by scaling demand through robust, high performance applications in an intuitive, easy-to-use user experience. In mobile there’s no margin for errors. We offer an entire gamut of mobility solutions, including UX design, development, and testing across industry verticals:",
    "text1-list-custom-development":"Android Apps",
    "text2-list-custom-development":"IOS Apps",
    "text3-list-custom-development":"Cross Platform Apps",

    "title-below-phone-custom-develop":"Web Application Development",
    "text-below-phone-custom-develop":"Unlock the full potential of Web Application developers to your business by hiring our dedicated team Software specialists who have great expertise in handling full-cycle cloud application development projects.",

    "title-we-customize-custom-develop":"We customize our methodology to ensure delivery.",
    "description-leveraging-custom-develop":"Leveraging deep experience in software development and familiarity with various methodologies.  Lymtech has developed a process to provide the most efficient product delivery.",

    
    "title-link-text": "As trusted partners, we cater to all of your needs.",
    "text-bpms-link-text": "BPMS Consultancy",
    "text-erp-link-text": "ERP",
    "text-custom-develop-link-text": "Custom Development",
    "text-automaticReconciliations-link-text": "Automatic Reconciliations",
    "text-supportTrainning-link-text": "Support and Training",
    "text-scale-augment-link-text": "Scale and Augment",
    "button-link-text": "Learn More",

    "title-form": "How can we help you to get your next level?",
    "button-form": "Submit",
    

    "aboutUs-banner-darnel": "About Us",
    "title-banner-darnel": "Success Stories",
    "subtitle-banner-darnel": "We collaborate in the improvement of the entire industrial packaging production chain. Automating processes and integrating an ERP based on ORACLE technology.",

    "title-supply-chain-darnel":"Supply Chain Optimization with Digital Solutions",
    "subtitle-about-client-darnel": "About the Client",
    "description-about-client-darnel": "Our client is a leading organization with a global presence that has been providing 100% recyclable packaging solutions for over 60 years in Latin America. With a constant commitment to sustainability and innovation, Darnel has positioned itself as a reference in the packaging industry. To maintain its competitive edge and optimize its supply chain, Darnel decided to implement a comprehensive solution for order management, stock control, and invoicing.",
    
    "title-the-solution-darnel": "The Solution",
    "description-the-solution-darnel": "Our intervention focused on developing an online platform that would allow managing all orders from reception to the end of the industrial process. The key elements of the solution were:",
    "strong-text1-the-solution-darnel":"Online Order Management:",
    "text1-the-solution-darnel":"We implemented a system that allows efficient and real-time reception and tracking of orders.",
    "strong-text2-the-solution-darnel":"Stock Control:",
    "text2-the-solution-darnel":"We developed a tool that facilitates inventory management, providing complete visibility over available stock at each stage of the process.",
    "strong-text3-the-solution-darnel":"Invoicing and Product Shipping:",
    "text3-the-solution-darnel":"We automated the invoicing and shipping process, ensuring that each order is invoiced correctly and shipped on time.",
    "strong-text4-the-solution-darnel":"Integration of an ERP:",
    "text4-the-solution-darnel":"We integrated an Enterprise Resource Planning (ERP) system to unify all operations and facilitate data-driven decision-making.",

    "title-the-result-darnel":"The Result",
    "description-the-result-darnel":"The implementation of this solution had a significant impact on Darnel's operation, providing several key benefits:",
    "strong-text1-automation-the-result-darnel":"Automation and Optimization of the Manufacturing Process:",
    "text1-automation-the-result-darnel":"Increased efficiency was achieved in the packaging manufacturing process, reducing production time and minimizing errors.",
    "strong-text2-training-the-result-darnel":"Training and Operation:",
    "text2-training-the-result-darnel":"We provide intensive and ongoing training to Darnel employees to ensure a smooth transition and efficient operation of the new system.",
    "strong-text3-visibility-the-result-darnel":"Visibility and Control:",
    "text3-visibility-the-result-darnel":"The integration of the ERP provided full visibility of the supply chain, facilitating better resource management and production planning.",
    "strong-text4-improved-the-result-darnel":"Improved Inventory Management:",
    "text4-improved-the-result-darnel":"Optimized stock control allowed Darnel to maintain adequate inventory levels, reducing storage costs and avoiding stockouts.",
    "strong-text5-efficiency-the-result-darnel":"Efficiency in Invoicing and Shipping:",
    "text5-efficiency-the-result-darnel":"Automation of invoicing and shipping improved accuracy and timeliness in product delivery, increasing customer satisfaction.",
    "strong-text6-employee-the-result-darnel":"Employee Training and Adaptability:",
    "text6-employee-the-result-darnel":"The provided training helped employees quickly adapt to the new system, improving productivity and reducing downtime.",

    "title-conclusion-darnel": "Conclusion",
    "description-conclusion-darnel": "ChatGPT The implementation of this comprehensive solution allowed Darnel not only to optimize its supply chain and internal processes but also to strengthen its position in the global market for recyclable packaging. With greater operational efficiency and full control over its operations, Darnel is well-equipped to continue leading the industry and fulfill its commitment to sustainability and innovation. This success case demonstrates how digital transformation and the integration of advanced technologies can propel a company to new heights, enhancing both its internal operations and customer satisfaction.",

    "title-technology-stack-darnel":"Technology Stack",

    "title-page-erp": "ERP (Enterprise Resource Planning)",
    "title-banner-erp": "ERP",
    "title-explanation-banner-erp": "Enterprise Resource Planning",
    "subtitle-banner-erp": "An ERP is a centralized software system that integrates key business processes and functions across an organization, improving efficiency and providing real-time visibility into various aspects like finance, HR, inventory, procurement, and sales.",
    "button-banner-erp": "Rev-up Your Business",


    "title-signs-erp": "Three Signs That ERP Will Improve Your Company’s Efficiency",
    "sign1-signs-erp": "ERP integrates data from different departments into a single system, providing a unified view of business processes. This integration leads to better collaboration across teams.",
    "sign2-signs-erp": "ERP systems automate repetitive tasks, reduce manual data entry, and streamline workflows, leading to increased productivity and efficiency.",
    "sign3-signs-erp": "ERP systems can help reduce operational costs by optimizing processes, eliminating redundancies, and improving resource allocation.",


    "title-description-erp": "Simplify company processes with Lymtech",
    "subtitle-description-erp": "We serve as the driving force for your business objectives, helping you navigate through challenges",
    "simple-subtitle-description-erp": "on your way to digital success with a complete",
    "highlight-subtitle-description-erp": "solution tailored to meet all your requirements.",

    "title-integrated-cards-erp": "Integrated team",
    "subtitle-integrated-cards-erp": "The Lymtech team is well-versed in top ERPs and always ready to assist your company,",
    "strong-subtitle-integrated-cards-erp": "providing all the necessary support",
    "simple-subtitle-integrated-cards-erp": "to streamline processes.",
    "br-simple-subtitle-integrated-cards-erp": "Count on us.",
    "title-rapid-cards-erp": "Rapid Low-code Apps",
    "subtitle-rapid-cards-erp": "Create and build custom business applications internally using low-code technology,",
    "strong-subtitle-rapid-cards-erp": "offering personalized solutions",
    "simple-subtitle-rapid-cards-erp": "with quick turnaround times, and enriching your culture of citizen development along the way.",
    "title-cloud-cards-erp": "Cloud Migration",
    "strong-subtitle-cloud-cards-erp": "Leverage the expertise",
    "subtitle-cloud-cards-erp": "of a dedicated DevOps team to seamlessly transition your legacy applications and databases to the cloud, ensuring optimal efficiency and results.",
    
    "title-carouselExperience":"Expertise in the main techs and plataforms", 




    "title-banner-blog-post2":"Blog",
    "subtitle-banner-blog-post2":"The company of the future",

    "title-post2-posts":"The company of the future",
    "subtitle-post2-posts":"The strategy that a businessman seeks is to keep his company up to date with trends, which are being updated faster and faster every year.",
    "text1-content-blog-post2":"Being up to date with the market is one of the necessary skills for those who are visionary and want to guarantee their business space in the future, without giving up offering excellence in their current work. But keeping your company up to date doesn't mean leaving principles and values ​​aside, you just need to understand how your business will position itself.",
    "text2-content-blog-post2":"For a business to remain from generation to generation, it needs to be great at what it does today, with some characteristics that will be timeless for the consumer profile:",
    "text3-content-blog-post2":"✔ Positioning in the digital market",
    "text4-content-blog-post2":"Today's consumer has a large virtual showcase in the palm of their hands, being able to do research and select the desired product wherever and whenever they want. And your company cannot be left out. Searching for a digital positioning today is not a risk, it is a great investment, with a guaranteed return in the short and long term.",
    "text5-content-blog-post2":"✔ Time optimization",
    "text6-content-blog-post2":"The current generation is immediatist due to the practicality of having the desired product or service in a matter of minutes, and this factor tends to increase. Providing a fast, practical and objective service will earn your business great reviews over the years.",
    "text7-content-blog-post2":"✔ Ensure a good experience",
    "text8-content-blog-post2":"The well-known phrase “consumers don't want a product, they want an experience” applies not only to the solution that your product/service can provide, but also to the consumer's experience in the process until enjoying the final product. Your product may be great, but good service never goes out of style, so make sure your customer is satisfied at every stage, this is an invitation for the customer to stay.",
    "text9-content-blog-post2":"✔ Have good internal management",
    "text10-content-blog-post2":"Good management behind the scenes is the reflection of the organization that the consumer will have, and the perspective that it will create as a first impression is crucial. Therefore, having a tool that has integrated information and customized the way your business needs will be a huge difference, both for employees and customers.",
    "text11-content-blog-post2":"Always be ahead, and guarantee the permanence of your company in the future.",




    "title-banner-rapidLow":"Rapid Low-code Apps",
    "subtitile-banner-rapidLow":"The People Soft is the better Low-Code Apps. It is used for a wide variety of business functions, such as human resources and finance.",
    "button-banner-rapidLow":"Learn More",

    "title-applications-rapidLow":"Applications",
    "description-peoplesoft-rapidLow":"PeopleSoft includes data analysis tools that enable organizations to make more informed decisions. Reports and dashboards provide valuable information on business performance",
    "title-we-can-rapidLow":"We can cover many business areas such as:",
    "description1-human-capital-rapidLow":"Human capital management Financial management",
    "description2-human-capital-rapidLow":"Supply and supplier management Project Portfolio Management",
    "description1-erp-rapidLow": "Enterprise resource planning (ERP)",
    "description2-erp-rapidLow": "Solutions for universities",
    "description3-erp-rapidLow": "PeopleTools Tools and Technology",

    "description-peoplesoft-has-rapidLow":"PeopleSoft has a cross-platform feature, as the client can be any browser or mobile device that uses HTTP, HTML or XML.",

    "description-crm-card-rapidLow":"CRM tools such as PeopleSoft allow you to establish various parameters related to the effectiveness of business management.",
    "description-hcm-card-rapidLow":"HCM PeopleSoft is a leading tool that enables organizations to manage their human resources globally with a single system of record.",

    "title-peoplesoft-advantages-rapidLow":"PeopleSoft Advantages",
    "title-advantage-intuitive-rapidLow":"Intuitive user experience",
    "text-advantage-intuitive-rapidLow":"PeopleSoft is fresh, modern and mobile, with an intuitive and flexible user interface that appeals to casual users, experts, administrators and executives.",
    "title-advantage-powerfull-rapidLow":"Powerfull analysis",
    "text-advantage-powerfull-rapidLow":"Harness the power of in-depth analysis wherever it adds the most value, with the ability to adapt and customize it according to the user.",
    "title-advantage-configuration-rapidLow":"Configuration your way",
    "text-advantage-configuration-rapidLow":"Take advantage of powerful tools to configure and customize the software to meet unique needs in a sustainable way.",
    "title-advantage-continuous-rapidLow":"Continuous delivery",
    "text-advantage-continuous-rapidLow":"Deliver new features to your business faster. Selective adoption offers ease and agility.",


    "title-client-projects-rapidLow":"Our work speaks for itself",
    "description-client-projects-rapidLow":"At Lymtech we created a tax assessment application for the Brazilian treasury. We tell you more here.",
    "text-want-client-projects-rapidLow":"Want to know more about those projects?",
    "button-client-projects-rapidLow":"Learn More",

    "title-carousel-rapidLow":"Companies that trust us"

}
