{
    "teste-banner": "WE BOOST OUR CLIENT'S BUSINESS AND TAKE THEM TO THE NEXT LEVEL.",

    "aboutUs-banner-apcd": "About Us",
    "title-banner-apcd": "Success Stories",
    "subtitle-banner-apcd": "We combine and integrate various technologies to bring our client's needs to the cloud.",
   
    "title-development-of-apcd":"Development of Web and Mobile Application for Online Congress",
    "title-about-client-apcd": "About the Client",
    "description-about-client-apcd": "APCD (Paulista Association of Dentists), with over 100 years in the market, is a non-profit organization that holds a prominent position in the dentistry world in Brazil. Represented throughout the state of São Paulo through its 88 Regional Offices, it has over 40,000 members. In 2020, APCD faced the challenge of hosting its annual congress virtually due to the global pandemic. To achieve this goal, APCD relied on Lymtech to develop a technological solution that would allow the event to be carried out 100% online.",
    
    "title-the-challenge-apcd": "The Challenge",
    "description-the-challenge-apcd": "The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:The main challenge was to transform an in-person event into a robust and functional digital platform, ensuring the participation and interaction of thousands of attendees. This involved:",
    
    "text1-side-image-apcd":"Integrating multiple technologies.",
    "text2-side-image-apcd":"Ensuring an intuitive and seamless user experience.",
    "text3-side-image-apcd":"Guaranteeing the stability and security of the platform",
    "text4-side-image-apcd":"Meeting an extremely short development deadline.",

    "title-the-solution-apcd":"The Solution",
    "text-implemented-apcd":"Implemented Technologies:",
    "subtitle-solution-apcd":"To meet the congress requirements, Lymtech developed a web and mobile application using the following technologies:",
    "text-odoo-solution-apcd":"Odoo ERP with event module: Served as the base for managing registrations, scheduling, and other logistical aspects of the event.",
    "text-azure-solution-apcd":"Azure Cloud: Cloud platform used for deployment, ensuring scalability and high availability.",
    "text-python-solution-apcd":"Python: Primary development language for customizing functionalities and performing integrations.",
    "text-sap-solution-apcd":"SAP: Integrated system for data management and business processes.",
    "text-vimeo-solution-apcd":"Vimeo: Platform used for streaming congress sessions.",
    "text-developed-apcd":"Developed Functionalities:",
    "text-live-solution-apcd":"Live Streaming: Congress sessions were streamed live via Vimeo, allowing attendees to participate from anywhere.",
    "text-back-solution-apcd":"Back Office with Chatbot: Development of a back office equipped with a chatbot for real-time assistance.",
    "text-virtual-solution-apcd":"Virtual Stands: Creation of virtual spaces for exhibitors and sponsors.",
    "text-agenda-solution-apcd":"Agenda Management: Tool for organizing and tracking the event agenda, including registrations for talks and keynotes.",
    "text-interactive-solution-apcd":"Interactive Map: Development of an interactive map of the event, facilitating virtual navigation.",

    "title-the-result-apcd": "The Result",
    "subtitle-the-result-apcd": "The event was successfully held, surpassing the expectations of APCD and its attendees:",
    "text1-the-result-apcd":"Massive Participation: Over 20,000 online attendees actively participated in the congress.",
    "text2-the-result-apcd":"Effective Interaction: Attendees were able to interact and enjoy all scheduled activities.",
    "text3-the-result-apcd":"Record Time Compliance: The solution was developed and deployed in record time, allowing APCD to fulfill its commitment despite adversities.",

    "title-conclusion-apcd": "Conclusion",
    "description1-conclusion-apcd": "The development of the web and mobile application for APCD's online congress is a testament to Lymtech's commitment to innovation and quality. Through the integration of various technologies and a user-centric approach, an in-person event was successfully transformed into a virtual experience, ensuring the continuity and success of the annual congress in a challenging context.",
    "description2-conclusion-apcd": "This success case demonstrates Lymtech's ability to develop customized technological solutions, adapting to the specific needs of its clients and overcoming significant obstacles in times of crisis.",

    "title-technology-stack-apcd":"Technology Stack"
}
