{
    
    "title-banner-home": "IMPULSAMOS LOS NEGOCIOS DE NUESTROS CLIENTES Y LOS LLEVAMOS AL SIGUIENTE NIVEL.",
    "subtitle-banner-home": "Utilizamos la tecnología para resolver los mayores retos en desarrollo y procesos de negocio",
    "button-banner-home": "Aprenda cómo",


    "title-pre-cards-home": "Ajudando você a alcançar seus objetivos",
    "subtitle-pre-cards-home": "Reconocemos los diversos desafíos y objetivos de cada cliente para brindar soluciones que se puedan adaptar a sus necesidades. Somos un verdadero socio comercial en cada paso del camino, desde la concepción hasta la ejecución, aportando nuestra experiencia y conocimientos.",



    "title-card-bpms-home": "Consultoría BPMS",
    "description-card-bpms-home": "Automatizamos e integramos sus procesos de negocio, buscando siempre optimizar recursos y tiempo. Mejore los procesos empresariales de extremo a extremo para aumentar la eficiencia operativa y aumentar la satisfacción del cliente.",
    "cards-button-home": "Aprende más",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Tenemos la capacidad de implementar, personalizar y dar soporte a Oracle Fusion, PeopleSoft, Odoo, ERP y SAP. Podemos integrar todas las áreas de su negocio, sin importar el tamaño de su empresa. Sabemos cómo.",
    "title-card-development-home": "Desarrollo de Software",
    "description-card-development-home": "Diseñamos y construimos soluciones de software robustas y seguras para soportar condiciones de datos masivas y de alta demanda en entornos tecnológicamente diversos. Creamos aplicaciones móviles y web para tu negocio.",
    "title-card-reconciliation-home": "Conciliación automática",
    "description-card-reconciliation-home": "Habilitamos nuestra solución de conciliación automática en tu empresa, capaz de lograr un 90% de automatización. Ahorre tiempo y dinero. Tenemos experiencia en una variedad de verticales de negocios.",
    "title-card-support-home": "Capacitación y soporte",
    "description-card-support-home": "Ofrecemos formación profesional y soporte relacionado con sus recursos tecnológicos. Problemas o desconocimiento sobre la sistematización de tareas o consumo de recursos productivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Te cuesta encontrar el talento adecuado para llenar las brechas de habilidades que requieren una alta especialización o experiencia. Podemos proporcionarle el recurso adecuado para su proyecto. El talento es lo más preciado que tenemos en Lymtech.",



    "title-data-home": "Tus aliados en el ámbito del desarrollo IT",
    "subtitle-data-experience-home": "Años de experiencia",
    "subtitle-data-professionals-home": "Empleados",
    "subtitle-data-projects-home": "Proyectos",
    "subtitle-data-young-home": "Jóvenes Profesionales",
    "subtitle-data-nps-home": "Puntuación líder de NPS",
    "button-data-home": "Únete a nosotros",


    "title-aboutUs-home": "Por que a Lymtech?",
    "subtitle-aboutUs-home": "¿Por qué Lymtech?",
    "title-C1-aboutUs-home": "Compromisso",
    "description-C1-aboutUs-home": "Nos definimos en una palabra, Compromiso. Nos comprometemos con cada trabajo que hacemos basándonos en nuestros valores y creencias como empresa. Compromiso con la innovación continua, ya que nuestras operaciones diarias no serían posibles sin el compromiso de los miembros de nuestro equipo para realizar negocios con integridad y profesionalismo sin concesiones.",
    "title-C2-aboutUs-home": "Duradero",
    "description-C2-aboutUs-home": "Trabajamos arduamente todos los días con nuestros clientes para establecer relaciones a largo plazo, de confianza y verdaderamente duraderas. Esto no solo se refleja en nuestro trabajo, sino también en nuestros valores como empresa.",
    "title-C3-aboutUs-home": "Metodología",
    "description-C3-1-aboutUs-home": "Ayudamos a las empresas a crecer y escalar rápidamente bajo los más altos estándares. Utilizamos metodologías ágiles y frameworks ágiles (Scrum) para el desarrollo de software.",
    "description-C3-2-aboutUs-home": "Aprovechando su profunda experiencia en el desarrollo de software y su familiaridad con diversas metodologías, Lymtech ha desarrollado su propio marco de procesos ágiles para proporcionar la entrega de productos más eficiente posible a los clientes.",
    "title-C4-aboutUs-home": "Nuestro Talento",
    "description-C4-aboutUs-home": "Nuestro compromiso con los miembros de nuestro equipo se refleja en nuestro valor fundamental de las personas y se ilustra en nuestro incansable impulso para proporcionar un entorno de trabajo atractivo, ético, diverso e inclusivo.",


    "title-separatorStrip-home": "¿Listo para darle un impulso a tu negocio?",
    "button-separatorStrip-home":"APRENDE MÁS",



    "title-carousel-home": "Experiencia en segmentos de negocio",


    "title-form-home": "¿Cómo podemos ayudarte a alcanzar tu siguiente nivel?",
    "button-form-home": "ENVIAR",


    "aboutUs-banner-apcd": "Sobre Nosotros",
    "title-banner-apcd": "Historias de Éxito",
    "subtitle-banner-apcd": "Integramos diversas tecnologías para satisfacer las necesidades de nuestros clientes en la nube.",
    
    "title-development-of-apcd": "Desarrollo de Aplicaciones Web y Móviles para Congreso Virtual",
    "title-about-client-apcd": "Sobre el Cliente",
    "description-about-client-apcd": "La APCD (Asociación Paulista de Cirujanos Dentistas), con más de 100 años de existencia, es una entidad sin fines de lucro destacada en la odontología brasileña. Representada en todo el estado de São Paulo por sus 88 Regionales, cuenta con más de 40 mil asociados. En 2020, la APCD enfrentó el desafío de realizar su congreso anual virtualmente debido a la pandemia global. Para alcanzar este objetivo, la APCD contó con Lymtech para desarrollar una solución tecnológica que permitiera la realización del evento 100% online.",
    
    "title-the-challenge-apcd": "El Desafío",
    "description-the-challenge-apcd": "El principal desafío fue convertir un evento presencial en una plataforma digital robusta y funcional, garantizando la participación e interacción de miles de participantes. Esto involucró:",
    
    "text1-side-image-apcd": "Integración de varias tecnologías.",
    "text2-side-image-apcd": "Garantía de una experiencia de usuario intuitiva y perfecta",
    "text3-side-image-apcd": "Asegurar la estabilidad y seguridad de la plataforma",
    "text4-side-image-apcd": "Cumplimiento de un plazo de desarrollo extremadamente corto.",
    
    "title-the-solution-apcd": "La Solución",
    "text-implemented-apcd": "Tecnologías Implementadas",
    "subtitle-solution-apcd": "Para satisfacer los requisitos del congreso, Lymtech desarrolló una aplicación web y móvil utilizando estas tecnologías:",
    "text-odoo-solution-apcd": "ERP Odoo con módulo de eventos: Base para la gestión de inscripciones, agenda y aspectos logísticos del evento.",
    "text-azure-solution-apcd": "Azure Cloud: Plataforma en la nube utilizada para implementación, garantizando escalabilidad y alta disponibilidad.",
    "text-python-solution-apcd": "Python: Lenguaje de desarrollo principal para personalización de funcionalidades e integraciones.",
    "text-sap-solution-apcd": "SAP: Sistema integrado para gestión de datos y procesos de negocios",
    "text-vimeo-solution-apcd": "Vimeo: Plataforma usada para la transmisión en streaming de las sesiones del congreso.",
    "text-developed-apcd": "Funcionalidades Desarrolladas:",
    "text-live-solution-apcd": "Transmisión en Vivo: Las sesiones del congreso fueron transmitidas en vivo vía Vimeo, permitiendo la participación desde cualquier lugar.",
    "text-back-solution-apcd": "Back Office con Chatbot: Desarrollo de back office equipado con chatbot para soporte en tiempo real.",
    "text-virtual-solution-apcd": "Stands Virtuales: Creación de espacios virtuales para expositores y patrocinadores.",
    "text-agenda-solution-apcd": "Gestión de Agenda: Herramienta para organización y seguimiento de la agenda del evento, incluyendo inscripciones para conferencias y ponencias.",
    "text-interactive-solution-apcd": "Mapa Interactivo: Desarrollo de mapa interactivo del evento, facilitando la navegación virtual.",
    
    "title-the-result-apcd": "El Resultado",
    "subtitle-the-result-apcd": "El evento se realizó con éxito, superando las expectativas de la APCD y de los participantes:",
    "text1-the-result-apcd": "Participación Masiva: Más de 20.000 participantes online participaron activamente del congreso.",
    "text2-the-result-apcd": "Interacción Eficaz: Los participantes pudieron interactuar y aprovechar todas las actividades programadas.",
    "text3-the-result-apcd": "Conformidad en Tiempo Récord: La solución fue desarrollada e implementada rápidamente, permitiendo a la APCD cumplir su compromiso a pesar de las adversidades.",
    
    "title-conclusion-apcd": "Conclusión",
    "description1-conclusion-apcd": "El desarrollo de la aplicación web y móvil para el congreso online de la APCD demuestra el compromiso de Lymtech con la innovación y calidad. A través de la integración de diversas tecnologías y de un enfoque centrado en el usuario, un evento presencial se transformó con éxito en una experiencia virtual, garantizando la continuidad y el éxito del congreso anual en un contexto desafiante.",
    "description2-conclusion-apcd": "Este caso de éxito evidencia la capacidad de Lymtech para desarrollar soluciones tecnológicas personalizadas, adaptándose a las necesidades específicas de sus clientes y superando desafíos significativos en tiempos de crisis.",
    
    "title-technology-stack-apcd": "Pila de Tecnología",  

    "title-banner-bpms":"BPM-S",
    "subtitle-banner-bpms":"BPMS es una estrategia que impulsa la eficiencia, el desempeño y la calidad de su empresa mediante el análisis, modelado, ejecución, monitoreo y optimización de sus procesos.",
    "button-banner-bpms":"Impulsar la gestión",

    "title-apresentacao-bpms":"Señales de que es momento de que adoptes la metodología BPMS en tu negocio.",
    "description-first-bpms":"Los procesos suelen detenerse o tardar más de lo esperado, generando cuellos de botella que acaban retrasando toda la producción.",
    "description-second-bpms":"Tener diferentes áreas al mando del mismo proceso puede generar inconsistencias en el liderazgo.",
    "description-third-bpms":"Documentación dispersa por diversas áreas de la empresa y sin control de quién y cuándo accede a ella.",

    "title-advantages-bpms":"Ventajas de BPM-S",

    "title-advantage1-bpms":"Productividad incrementada",
    "description-advantage1-bpms":"Nuestra solución identifica inconsistencias en sus procesos y notifica a los responsables de la tarea lo que debe resolverse.",
    "title-advantage2-bpms":"Cumplimiento",
    "description-advantage2-bpms":"Nuestra solución almacena todos los datos presentes en sus procesos, facilitando la realización de auditorías y cumplimiento.",
    "title-advantage3-bpms":"Consistencia",
    "description-advantage3-bpms":"Con nuestra consultoría, la ejecución de las tareas de tus equipos se estandariza, permitiendo un fácil aprendizaje y asegurando la continuidad operativa.",
    "title-advantage4-bpms":"Reducción de costo",
    "description-advantage4-bpms":"Luego de mapear los procesos de su empresa, es posible asignar los recursos de su negocio de manera más asertiva. Disminuyendo así su gasto",
    "title-advantage5-bpms":"Constancia de la evolución",
    "description-advantage5-bpms":"Su empresa puede evolucionar estratégicamente sus operaciones. Esto conduce a una mayor eficiencia del proceso y fomenta el crecimiento continuo.",

    "title-funcionamento-bpms":"Como funciona",

    "title-integration-bpms":"Integración con sistemas",
    "subtitle-integration-bpms":"A través de nuestra consultoría, habilitamos la gestión de todo el flujo de información, incluso hacia sistemas de terceros, permitiendo fluidez, integridad y seguimiento. Estas prácticas proporcionan una disminución en el tiempo del flujo de tareas, el cumplimiento de la información y la reducción de costos.",
    "button-integration-bpms":"aprende más",

    "text-ready-to-boost-bpms":"¿Listo para impulsar tu negocio?",
    "button-lets-talk-bpms":"Hablemos!",

    "title-carousel-bpms":"Experiencia en las principales tecnologías y plataformas.",

    "title-link-text-bpms":"Como socios de confianza, atendemos todas sus necesidades.",
    "text-bpms-link-text-bpms":"Consultoría BPMS",
    "text-erp-link-text-bpms":"ERP",
    "text-custom-develop-link-text-bpms":"Desarrollo a la medida",
    "text-automatic-reconciliations-link-text-bpms":"Conciliaciones automáticas",
    "text-support-trainning-link-text-bpms":"Soporte y Capacitación",
    "text-scale-augment-link-text-bpms":"Escalar y aumentar",
    "button-link-text-bpms":"aprende más",

    "title-form-bpms": "¿Cómo podemos ayudarte a conseguir tu siguiente nivel?",
    "button-form-bpms": "Entregar"

}