{
    "title-banner-home": "IMPULSAMOS LOS NEGOCIOS DE NUESTROS CLIENTES Y LOS LLEVAMOS AL SIGUIENTE NIVEL.",
    "subtitle-banner-home": "Utilizamos la tecnología para resolver los mayores retos en desarrollo y procesos de negocio",
    "button-banner-home": "Aprenda cómo",
    "title-pre-cards-home": "Ajudando você a alcançar seus objetivos",
    "subtitle-pre-cards-home": "Reconocemos los diversos desafíos y objetivos de cada cliente para brindar soluciones que se puedan adaptar a sus necesidades. Somos un verdadero socio comercial en cada paso del camino, desde la concepción hasta la ejecución, aportando nuestra experiencia y conocimientos.",
    "title-card-bpms-home": "Consultoría BPMS",
    "description-card-bpms-home": "Automatizamos e integramos sus procesos de negocio, buscando siempre optimizar recursos y tiempo. Mejore los procesos empresariales de extremo a extremo para aumentar la eficiencia operativa y aumentar la satisfacción del cliente.",
    "cards-button-home": "Aprende más",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Tenemos la capacidad de implementar, personalizar y dar soporte a Oracle Fusion, PeopleSoft, Odoo, ERP y SAP. Podemos integrar todas las áreas de su negocio, sin importar el tamaño de su empresa. Sabemos cómo.",
    "title-card-development-home": "Desarrollo de Software",
    "description-card-development-home": "Diseñamos y construimos soluciones de software robustas y seguras para soportar condiciones de datos masivas y de alta demanda en entornos tecnológicamente diversos. Creamos aplicaciones móviles y web para tu negocio.",
    "title-card-reconciliation-home": "Conciliación automática",
    "description-card-reconciliation-home": "Habilitamos nuestra solución de conciliación automática en tu empresa, capaz de lograr un 90% de automatización. Ahorre tiempo y dinero. Tenemos experiencia en una variedad de verticales de negocios.",
    "title-card-support-home": "Capacitación y soporte",
    "description-card-support-home": "Ofrecemos formación profesional y soporte relacionado con sus recursos tecnológicos. Problemas o desconocimiento sobre la sistematización de tareas o consumo de recursos productivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Te cuesta encontrar el talento adecuado para llenar las brechas de habilidades que requieren una alta especialización o experiencia. Podemos proporcionarle el recurso adecuado para su proyecto. El talento es lo más preciado que tenemos en Lymtech.",
    "title-data-home": "Tus aliados en el ámbito del desarrollo IT",
    "subtitle-data-experience-home": "Años de experiencia",
    "subtitle-data-professionals-home": "Empleados",
    "subtitle-data-projects-home": "Proyectos",
    "subtitle-data-young-home": "Jóvenes Profesionales",
    "subtitle-data-nps-home": "Puntuación líder de NPS",
    "button-data-home": "Únete a nosotros",
    "title-aboutUs-home": "Por que a Lymtech?",
    "subtitle-aboutUs-home": "¿Por qué Lymtech?",
    "title-C1-aboutUs-home": "Compromisso",
    "description-C1-aboutUs-home": "Nos definimos en una palabra, Compromiso. Nos comprometemos con cada trabajo que hacemos basándonos en nuestros valores y creencias como empresa. Compromiso con la innovación continua, ya que nuestras operaciones diarias no serían posibles sin el compromiso de los miembros de nuestro equipo para realizar negocios con integridad y profesionalismo sin concesiones.",
    "title-C2-aboutUs-home": "Duradero",
    "description-C2-aboutUs-home": "Trabajamos arduamente todos los días con nuestros clientes para establecer relaciones a largo plazo, de confianza y verdaderamente duraderas. Esto no solo se refleja en nuestro trabajo, sino también en nuestros valores como empresa.",
    "title-C3-aboutUs-home": "Metodología",
    "description-C3-1-aboutUs-home": "Ayudamos a las empresas a crecer y escalar rápidamente bajo los más altos estándares. Utilizamos metodologías ágiles y frameworks ágiles (Scrum) para el desarrollo de software.",
    "description-C3-2-aboutUs-home": "Aprovechando su profunda experiencia en el desarrollo de software y su familiaridad con diversas metodologías, Lymtech ha desarrollado su propio marco de procesos ágiles para proporcionar la entrega de productos más eficiente posible a los clientes.",
    "title-C4-aboutUs-home": "Nuestro Talento",
    "description-C4-aboutUs-home": "Nuestro compromiso con los miembros de nuestro equipo se refleja en nuestro valor fundamental de las personas y se ilustra en nuestro incansable impulso para proporcionar un entorno de trabajo atractivo, ético, diverso e inclusivo.",
    "title-separatorStrip-home": "¿Listo para darle un impulso a tu negocio?",
    "button-separatorStrip-home": "APRENDE MÁS",
    "title-carousel-home": "Experiencia en segmentos de negocio",
    "title-form-home": "¿Cómo podemos ayudarte a alcanzar tu siguiente nivel?",
    "button-form-home": "ENVIAR",



    "aboutUs-banner-apcd": "Sobre Nosotros",
    "title-banner-apcd": "Historias de Éxito",
    "subtitle-banner-apcd": "Integramos diversas tecnologías para satisfacer las necesidades de nuestros clientes en la nube.",
    "title-development-of-apcd": "Desarrollo de aplicación web y móvil para congresos online",
    "subtitle-about-client-apcd": "Sobre el cliente",
    "description-about-client-apcd": "APCD (Asociación Paulista de Cirujanos Dentistas), con más de 100 años en el mercado, es una organización sin fines de lucro que ocupa un lugar destacado en el mundo de la odontología en Brasil. Representada en todo el estado de São Paulo a través de sus 88 Oficinas Regionales, cuenta con más de 40.000 miembros. En 2020, la APCD enfrentó el desafío de organizar su congreso anual de manera virtual debido a la pandemia global. Para lograr este objetivo, APCD confió en Lymtech para desarrollar una solución tecnológica que permitiera desarrollar el evento 100% online.",
    "title-the-challenge-apcd": "El Desafío",
    "description-the-challenge-apcd": "El principal desafío fue convertir un evento presencial en una plataforma digital robusta y funcional, garantizando la participación e interacción de miles de participantes. Esto involucró:",
    "text1-side-image-apcd": "Integración de varias tecnologías.",
    "text2-side-image-apcd": "Garantía de una experiencia de usuario intuitiva y perfecta",
    "text3-side-image-apcd": "Asegurar la estabilidad y seguridad de la plataforma",
    "text4-side-image-apcd": "Cumplimiento de un plazo de desarrollo extremadamente corto.",
    "title-the-solution-apcd": "La Solución",
    "text-implemented-apcd": "Tecnologías Implementadas",
    "subtitle-solution-apcd": "Para satisfacer los requisitos del congreso, Lymtech desarrolló una aplicación web y móvil utilizando estas tecnologías:",
    "text-odoo-solution-apcd": "ERP Odoo con módulo de eventos: Base para la gestión de inscripciones, agenda y aspectos logísticos del evento.",
    "text-azure-solution-apcd": "Azure Cloud: Plataforma en la nube utilizada para implementación, garantizando escalabilidad y alta disponibilidad.",
    "text-python-solution-apcd": "Python: Lenguaje de desarrollo principal para personalización de funcionalidades e integraciones.",
    "text-sap-solution-apcd": "SAP: Sistema integrado para gestión de datos y procesos de negocios",
    "text-vimeo-solution-apcd": "Vimeo: Plataforma usada para la transmisión en streaming de las sesiones del congreso.",
    "text-developed-apcd": "Funcionalidades Desarrolladas:",
    "text-live-solution-apcd": "Transmisión en Vivo: Las sesiones del congreso fueron transmitidas en vivo vía Vimeo, permitiendo la participación desde cualquier lugar.",
    "text-back-solution-apcd": "Back Office con Chatbot: Desarrollo de back office equipado con chatbot para soporte en tiempo real.",
    "text-virtual-solution-apcd": "Stands Virtuales: Creación de espacios virtuales para expositores y patrocinadores.",
    "text-agenda-solution-apcd": "Gestión de Agenda: Herramienta para organización y seguimiento de la agenda del evento, incluyendo inscripciones para conferencias y ponencias.",
    "text-interactive-solution-apcd": "Mapa Interactivo: Desarrollo de mapa interactivo del evento, facilitando la navegación virtual.",
    "title-the-result-apcd": "El Resultado",
    "subtitle-the-result-apcd": "El evento se realizó con éxito, superando las expectativas de la APCD y de los participantes:",
    "text1-the-result-apcd": "Participación Masiva: Más de 20.000 participantes online participaron activamente del congreso.",
    "text2-the-result-apcd": "Interacción Eficaz: Los participantes pudieron interactuar y aprovechar todas las actividades programadas.",
    "text3-the-result-apcd": "Conformidad en Tiempo Récord: La solución fue desarrollada e implementada rápidamente, permitiendo a la APCD cumplir su compromiso a pesar de las adversidades.",
    "title-conclusion-apcd": "Conclusión",
    "description1-conclusion-apcd": "El desarrollo de la aplicación web y móvil para el congreso online de la APCD demuestra el compromiso de Lymtech con la innovación y calidad. A través de la integración de diversas tecnologías y de un enfoque centrado en el usuario, un evento presencial se transformó con éxito en una experiencia virtual, garantizando la continuidad y el éxito del congreso anual en un contexto desafiante.",
    "description2-conclusion-apcd": "Este caso de éxito evidencia la capacidad de Lymtech para desarrollar soluciones tecnológicas personalizadas, adaptándose a las necesidades específicas de sus clientes y superando desafíos significativos en tiempos de crisis.",
    "title-technology-stack-apcd": "Pila de Tecnología",


    "title-banner-bpms": "BPM-S",
    "subtitle-banner-bpms": "BPMS es una estrategia que impulsa la eficiencia, el desempeño y la calidad de su empresa mediante el análisis, modelado, ejecución, monitoreo y optimización de sus procesos.",
    "button-banner-bpms": "Impulsar la gestión",
    "title-apresentacao-bpms": "Señales de que es momento de que adoptes la metodología BPMS en tu negocio.",
    "description-first-bpms": "Los procesos suelen detenerse o tardar más de lo esperado, generando cuellos de botella que acaban retrasando toda la producción.",
    "description-second-bpms": "Tener diferentes áreas al mando del mismo proceso puede generar inconsistencias en el liderazgo.",
    "description-third-bpms": "Documentación dispersa por diversas áreas de la empresa y sin control de quién y cuándo accede a ella.",
    "title-advantages-bpms": "Ventajas de BPM-S",
    "title-advantage1-bpms": "Productividad incrementada",
    "description-advantage1-bpms": "Nuestra solución identifica inconsistencias en sus procesos y notifica a los responsables de la tarea lo que debe resolverse.",
    "title-advantage2-bpms": "Cumplimiento",
    "description-advantage2-bpms": "Nuestra solución almacena todos los datos presentes en sus procesos, facilitando la realización de auditorías y cumplimiento.",
    "title-advantage3-bpms": "Consistencia",
    "description-advantage3-bpms": "Con nuestra consultoría, la ejecución de las tareas de tus equipos se estandariza, permitiendo un fácil aprendizaje y asegurando la continuidad operativa.",
    "title-advantage4-bpms": "Reducción de costo",
    "description-advantage4-bpms": "Luego de mapear los procesos de su empresa, es posible asignar los recursos de su negocio de manera más asertiva. Disminuyendo así su gasto",
    "title-advantage5-bpms": "Constancia de la evolución",
    "description-advantage5-bpms": "Su empresa puede evolucionar estratégicamente sus operaciones. Esto conduce a una mayor eficiencia del proceso y fomenta el crecimiento continuo.",
    "title-funcionamento-bpms": "Como funciona",
    "title-integration-bpms": "Integración con sistemas",
    "subtitle-integration-bpms": "A través de nuestra consultoría, habilitamos la gestión de todo el flujo de información, incluso hacia sistemas de terceros, permitiendo fluidez, integridad y seguimiento. Estas prácticas proporcionan una disminución en el tiempo del flujo de tareas, el cumplimiento de la información y la reducción de costos.",
    "button-integration-bpms": "aprende más",
    "text-ready-to-boost-bpms": "¿Listo para impulsar tu negocio?",
    "button-lets-talk-bpms": "Hablemos!",
    "title-carousel-bpms": "Experiencia en las principales tecnologías y plataformas.",
    "title-link-text-bpms": "Como socios de confianza, atendemos todas sus necesidades.",
    "text-bpms-link-text-bpms": "Consultoría BPMS",
    "text-erp-link-text-bpms": "ERP",
    "text-custom-develop-link-text-bpms": "Desarrollo a la medida",
    "text-automatic-reconciliations-link-text-bpms": "Conciliaciones automáticas",
    "text-support-trainning-link-text-bpms": "Soporte y Capacitación",
    "text-scale-augment-link-text-bpms": "Escalar y aumentar",
    "button-link-text-bpms": "aprende más",
    "title-form-bpms": "¿Cómo podemos ayudarte a conseguir tu siguiente nivel?",
    "button-form-bpms": "Entregar",


    "title-banner-cloud": "Integraciones con Cloud Fusion",
    "subtitle-banner-cloud": "Aprovechar datos estructurados y no estructurados de manera significativa puede proporcionar conocimientos valiosos y competitivos para los negocios.",
    "button-banner-cloud": "Aprenda",

    "title-hero2-cloud": "Integra, Automatiza y Transforma",
    "subtitle-hero2-cloud": "Impulsamos la transformación digital aprovechando todo el potencial de Oracle Integration Cloud (OIC)",
    "description-hero2-cloud": "Esta es una suite que le permitirá resolver muchos de los problemas empresariales, tanto técnicos como operativos. También le brinda la capacidad de crear aplicaciones modernas para que sus usuarios interactúen con los procesos de manera ágil e intuitiva.",
    "button-hero2-cloud": "Hablemos!",
    "description-fusion-cloud": "Esta plataforma sirve para ampliar sus sistemas existentes, proporcionando la capacidad de generar procesos de negocio o aplicaciones en la nube 100% integrables en un entorno de nube.",
    "title-above-cards-cloud": "¿Por qué ICO es una de las principales soluciones de integración?",
    "description-card1-cloud": "Conectores preconstruidos y listos para usar.",
    "description-card2-cloud": "Oracle Integration ofrece adaptadores prefabricados listos para ser utilizados con las principales aplicaciones y tecnologías corporativas.",
    "description-card3-cloud": "Acceda a cualquier base de datos en el mercado a través de conectores nativos (Oracle, SQL, etc).",
    "text-below-cards-cloud": "Construir formularios y aplicaciones para acompañar sus procesos corporativos y flujos de trabajo nunca ha sido tan fácil e intuitivo como con Oracle Visual Builder, uno de los componentes incluidos en OIC que proporcionará una experiencia inigualable a sus usuarios.",
    "title-digitize-cloud": "Digitalice Procesos de manera rápida e intuitiva",
    "description-with-oracle-cloud": "Con Oracle Integration Cloud podrá automatizar procesos en su organización que terminan siendo gestionados por correos electrónicos y documentos dispersos.",
    "text-left-examples-cloud": "Ejemplos como poder registrar o dar de baja a un nuevo empleado están asociados a tareas y aprobaciones complejas de seguir y terminan convirtiéndose en un problema cuando intentamos organizarlas.",
    "text-right-all-cloud": "Todos estos flujos de trabajo encuentran un repositorio digital donde se diseñan, gobiernan y monitorean para un control de extremo a extremo, sin código, y con todo lo necesario para medir y optimizar sus flujos de trabajo.",
    "title-carousel-cloud": "Experiencia en las principales tecnologías y plataformas",
    "title-download-cloud": "¿Quiere saber más sobre esos proyectos?",
    "button-download-cloud": "Descargar",
    "title-link-text-cloud": "Como socios de confianza, atendemos todas sus necesidades.",
    "text-bpms-link-text-cloud": "Consultoría BPMS",
    "text-erp-link-text-cloud": "ERP",
    "text-custom-develop-link-text-cloud": "Desarrollo Personalizado",
    "text-automatic-reconciliations-link-text-cloud": "Conciliaciones Automáticas",
    "text-support-trainning-link-text-cloud": "Soporte y Capacitación",
    "text-scale-augment-link-text-cloud": "Escalar y Aumentar",
    "button-link-text-cloud": "Aprenda Más",
    "text-ready-to-cloud": "¿Listo para impulsar su negocio?",
    "title-form-cloud": "¿Cómo podemos ayudarte a alcanzar tu siguiente nivel?",
    "button-form-cloud": "ENVIAR",



    "title-banner-custom-develop":"Desarrollo de Software",
    "subtitle-banner-custom-develop":"Desarrollamos aplicaciones móviles, web y de software personalizadas para tus necesidades. Creamos soluciones de software multipropósito, a gran escala y intensivas para una amplia gama de industrias, formando equipos multidisciplinarios para entregar soluciones de alto valor.",
    "button-banner-custom-develop":"Activar Producto",

    "text-description-custom-development":"Tenemos un equipo de profesionales disponible para desarrollo personalizado en varias plataformas e idiomas. Idear, descubrir, diseñar e implementar productos digitales. Soluciones de calidad que cumplen con las expectativas de nuestros clientes.",

    "title-software-mobile-custom-develpment":"Desarrollo de Aplicaciones Móviles",
    "text-right-software-mobile-custom-develpment":"En servicios móviles, tenemos el potencial de conectar personas construyendo aplicaciones que facilitan nuestras vidas. Creamos aplicaciones móviles desde el concepto hasta el lanzamiento en la tienda y mantenimiento con un diseño excepcional. Logramos las necesidades de tu negocio esforzándonos por entregar soluciones robustas y de alto rendimiento.",
    "text-left-software-mobile-custom-develpment":"Las soluciones móviles impulsan tu negocio escalando la demanda a través de aplicaciones robustas y de alto rendimiento en una experiencia de usuario intuitiva y fácil de usar. En móviles, no hay margen para errores. Ofrecemos una gama completa de soluciones de movilidad, incluyendo diseño UX, desarrollo y pruebas en diversos sectores de la industria:",
    "text1-list-custom-development":"Aplicaciones Android",
    "text2-list-custom-development":"Aplicaciones IOS",
    "text3-list-custom-development":"Aplicaciones Multiplataforma",

    "title-below-phone-custom-develop":"Desarrollo de Aplicaciones Web",
    "text-below-phone-custom-develop":"Desbloquea todo el potencial de los desarrolladores de Aplicaciones Web para tu negocio contratando a nuestro equipo dedicado de especialistas en software que tienen gran experiencia en manejar proyectos de desarrollo de aplicaciones en la nube de ciclo completo.",

    "title-we-customize-custom-develop":"Personalizamos nuestra metodología para garantizar la entrega.",
    "description-leveraging-custom-develop":"Aprovechando la amplia experiencia en desarrollo de software y familiaridad con varias metodologías, Lymtech ha desarrollado un proceso para proporcionar la entrega de productos más eficiente.",

    "title-link-text": "Como socios de confianza, atendemos todas sus necesidades.",
    "text-bpms-link-text": "Consultoría BPMS",
    "text-erp-link-text": "ERP",
    "text-custom-develop-link-text": "Desarrollo Personalizado",
    "text-automaticReconciliations-link-text": "Reconciliaciones Automáticas",
    "text-supportTrainning-link-text": "Soporte y Capacitación",
    "text-scale-augment-link-text": "Escalar y Aumentar",
    "button-link-text": "Aprender Más",


    "title-form": "¿Cómo podemos ayudarte a alcanzar tu siguiente nivel?",
    "button-form": "ENVIAR",



    "aboutUs-banner-darnel": "Sobre Nosotros",
    "title-banner-darnel": "Historias de Éxito",
    "subtitle-banner-darnel": "Colaboramos en la mejora de toda la cadena de producción de envases industriales. Automatizando procesos e integrando un ERP basado en la tecnología ORACLE.",

    "title-supply-chain-darnel":"Optimización de la Cadena de Suministro con Soluciones Digitales",
    "subtitle-about-client-darnel": "Sobre el Cliente",
    "description-about-client-darnel": "Nuestro cliente es una organización líder con presencia global que ha estado proporcionando soluciones de envases 100% reciclables durante más de 60 años en América Latina. Con un compromiso constante con la sostenibilidad y la innovación, Darnel se ha posicionado como una referencia en la industria de envases. Para mantener su ventaja competitiva y optimizar su cadena de suministro, Darnel decidió implementar una solución integral para la gestión de pedidos, control de inventario y facturación.",

    "title-the-solution-darnel": "La Solución",
    "description-the-solution-darnel": "Nuestra intervención se centró en desarrollar una plataforma en línea que permitiera gestionar todos los pedidos desde la recepción hasta el final del proceso industrial. Los elementos clave de la solución fueron:",
    "strong-text1-the-solution-darnel":"Gestión de Pedidos en Línea:",
    "text1-the-solution-darnel":"Implementamos un sistema que permite la recepción y el seguimiento de pedidos de manera eficiente y en tiempo real.",
    "strong-text2-the-solution-darnel":"Control de Inventario:",
    "text2-the-solution-darnel":"Desarrollamos una herramienta que facilita la gestión de inventario, proporcionando visibilidad completa sobre el stock disponible en cada etapa del proceso.",
    "strong-text3-the-solution-darnel":"Facturación y Envío de Productos:",
    "text3-the-solution-darnel":"Automatizamos el proceso de facturación y envío, asegurando que cada pedido sea facturado correctamente y enviado a tiempo.",
    "strong-text4-the-solution-darnel":"Integración de un ERP:",
    "text4-the-solution-darnel":"Integramos un sistema de Planificación de Recursos Empresariales (ERP) para unificar todas las operaciones y facilitar la toma de decisiones basada en datos.",

    "title-the-result-darnel":"El Resultado",
    "description-the-result-darnel":"La implementación de esta solución tuvo un impacto significativo en la operación de Darnel, proporcionando varios beneficios clave:",
    "strong-text1-automation-the-result-darnel":"Automatización y Optimización del Proceso de Fabricación:",
    "text1-automation-the-result-darnel":"Se logró una mayor eficiencia en el proceso de fabricación de envases, reduciendo el tiempo de producción y minimizando errores.",
    "strong-text2-training-the-result-darnel":"Capacitación y Operación:",
    "text2-training-the-result-darnel":"Proporcionamos capacitación intensiva y continua a los empleados de Darnel para garantizar una transición fluida y una operación eficiente del nuevo sistema.",
    "strong-text3-visibility-the-result-darnel":"Visibilidad y Control:",
    "text3-visibility-the-result-darnel":"La integración del ERP proporcionó visibilidad completa de la cadena de suministro, facilitando una mejor gestión de recursos y planificación de la producción.",
    "strong-text4-improved-the-result-darnel":"Mejora en la Gestión de Inventarios:",
    "text4-improved-the-result-darnel":"El control optimizado del inventario permitió a Darnel mantener niveles adecuados de inventario, reduciendo costos de almacenamiento y evitando quiebras de stock.",
    "strong-text5-efficiency-the-result-darnel":"Eficiencia en Facturación y Envío:",
    "text5-efficiency-the-result-darnel":"La automatización de la facturación y el envío mejoró la precisión y la puntualidad en la entrega de productos, aumentando la satisfacción del cliente.",
    "strong-text6-employee-the-result-darnel":"Capacitación y Adaptabilidad de los Empleados:",
    "text6-employee-the-result-darnel":"La capacitación proporcionada ayudó a los empleados a adaptarse rápidamente al nuevo sistema, mejorando la productividad y reduciendo el tiempo de inactividad.",

    "title-conclusion-darnel": "Conclusión",
    "description-conclusion-darnel": "La implementación de esta solución integral permitió a Darnel no solo optimizar su cadena de suministro y procesos internos, sino también fortalecer su posición en el mercado global de envases reciclables. Con una mayor eficiencia operativa y control total sobre sus operaciones, Darnel está bien equipada para continuar liderando la industria y cumplir su compromiso con la sostenibilidad y la innovación. Este caso de éxito demuestra cómo la transformación digital y la integración de tecnologías avanzadas pueden impulsar a una empresa a nuevos niveles, mejorando tanto sus operaciones internas como la satisfacción del cliente.",

    "title-technology-stack-darnel":"Pila de Tecnología",



    "title-page-erp": "ERP (Planificación de Recursos Empresariales)",
    "title-banner-erp": "ERP",
    "title-explanation-banner-erp": "Enterprise Resource Planning",
    "subtitle-banner-erp": "Un ERP es un sistema de software centralizado que integra procesos y funciones clave de negocios en una organización, mejorando la eficiencia y proporcionando visibilidad en tiempo real en diversas áreas como finanzas, recursos humanos, inventario, compras y ventas.",
    "button-banner-erp": "Impulse Su Negocio",

    "title-signs-erp": "Tres Señales de que el ERP Mejorará la Eficiencia de su Empresa",
    "sign1-signs-erp": "El ERP integra datos de diferentes departamentos en un solo sistema, proporcionando una visión unificada de los procesos de negocio. Esta integración conduce a una mejor colaboración entre equipos.",
    "sign2-signs-erp": "Los sistemas ERP automatizan tareas repetitivas, reducen la entrada manual de datos y optimizan flujos de trabajo, lo que aumenta la productividad y la eficiencia.",
    "sign3-signs-erp": "Los sistemas ERP pueden ayudar a reducir los costos operativos al optimizar procesos, eliminar redundancias y mejorar la asignación de recursos.",

    "title-description-erp": "Simplifique los procesos de su empresa con Lymtech",
    "subtitle-description-erp": "Somos la fuerza impulsora para sus objetivos empresariales, ayudándole a navegar por los desafíos",
    "simple-subtitle-description-erp": "en su camino hacia el éxito digital con una",
    "highlight-subtitle-description-erp": "solución adaptada para cumplir con todos sus requisitos.",

    "title-integrated-cards-erp": "Equipo Integrado",
    "subtitle-integrated-cards-erp": "El equipo de Lymtech está especializado en los principales ERPs y siempre está listo para ayudar a su empresa,",
    "strong-subtitle-integrated-cards-erp": "proporcionando todo el soporte necesario",
    "simple-subtitle-integrated-cards-erp": "para optimizar los procesos.",
    "br-simple-subtitle-integrated-cards-erp": "Cuenta con nosotros.",
    "title-rapid-cards-erp": "Aplicaciones Rápidas con Bajo Código",
    "subtitle-rapid-cards-erp": "Cree y desarrolle aplicaciones de negocios personalizadas con tecnología de bajo código,",
    "strong-subtitle-rapid-cards-erp": "soluciones personalizadas",
    "simple-subtitle-rapid-cards-erp": "con tiempos de entrega rápidos y enriqueciendo la cultura de desarrollo ciudadano.",
    "title-cloud-cards-erp": "Migración a la Nube",
    "strong-subtitle-cloud-cards-erp": "Aproveche la experiencia",
    "subtitle-cloud-cards-erp": "de un equipo dedicado de DevOps para migrar sus aplicaciones y bases de datos heredadas a la nube de manera fluida, garantizando eficiencia y resultados óptimos.",



    "title-banner-blog-post2":"Blog",
    "subtitle-banner-blog-post2":"La empresa del futuro",

    "title-post2-posts": "La empresa del futuro",
    "subtitle-post2-posts": "La estrategia que busca un empresario es mantener su empresa actualizada con las tendencias, que se actualizan cada vez más rápido cada año. Estar al tanto del mercado es una de las habilidades necesarias...",
    "text1-content-blog-post2":"Estar al día con el mercado es una de las habilidades necesarias para aquellos que son visionarios y quieren garantizar su espacio empresarial en el futuro, sin renunciar a ofrecer excelencia en su trabajo actual. Pero mantener su empresa actualizada no significa dejar de lado principios y valores, simplemente entender cómo se posicionará su negocio.",
    "text2-content-blog-post2":"Para que un negocio perdure de generación en generación, necesita ser excelente en lo que hace hoy, con algunas características que serán atemporales para el perfil del consumidor:",
    "text3-content-blog-post2":"✔ Posicionamiento en el mercado digital",
    "text4-content-blog-post2":"El consumidor actual tiene un gran escaparate virtual en la palma de sus manos, pudiendo investigar y seleccionar el producto deseado donde y cuando quiera. Y su empresa no puede quedarse atrás. Buscar un posicionamiento digital hoy no es un riesgo, es una gran inversión, con retorno garantizado a corto y largo plazo.",
    "text5-content-blog-post2":"✔ Optimización del tiempo",
    "text6-content-blog-post2":"La generación actual es inmediatista debido a la practicidad de tener el producto o servicio deseado en cuestión de minutos, y este factor tiende a aumentar. Proporcionar un servicio rápido, práctico y objetivo le ganará a su negocio excelentes reseñas a lo largo de los años.",
    "text7-content-blog-post2":"✔ Garantizar una buena experiencia",
    "text8-content-blog-post2":"La conocida frase 'los consumidores no quieren un producto, quieren una experiencia' se aplica no solo a la solución que su producto/servicio puede proporcionar, sino también a la experiencia del consumidor en el proceso hasta disfrutar del producto final. Su producto puede ser excelente, pero un buen servicio nunca pasa de moda, así que asegúrese de que su cliente esté satisfecho en cada etapa, esto es una invitación para que el cliente se quede.",
    "text9-content-blog-post2":"✔ Tener una buena gestión interna",
    "text10-content-blog-post2":"Una buena gestión detrás de escena es el reflejo de la organización que el consumidor tendrá, y la perspectiva que creará como primera impresión es crucial. Por lo tanto, tener una herramienta que tenga información integrada y personalizada de la manera que su negocio necesita marcará una gran diferencia, tanto para empleados como para clientes.",
    "text11-content-blog-post2":"Siempre estar adelante y garantizar la permanencia de su empresa en el futuro."
}

