{
    
    "title-banner-home": "IMPULSIONAMOS OS NEGÓCIOS DE NOSSOS CLIENTES E OS LEVAMOS PARA O PRÓXIMO NÍVEL.",
    "subtitle-banner-home": "Usamos a tecnologia para resolver os maiores desafios nos processos de desenvolvimento e de negócios",
    "button-banner-home": "Descobrir como",
    "title-pre-cards-home": "Ajudando você a alcançar seus objetivos",
    "subtitle-pre-cards-home": "Reconhecemos os diversos desafios e objetivos de cada cliente para fornecer soluções que possam ser adaptadas às suas necessidades. Somos um verdadeiro parceiro de negócios a cada passo do caminho, desde a concepção até a execução, trazendo nossa experiência e conhecimento.",
    "title-card-bpms-home": "Consultoria BPMS",
    "description-card-bpms-home": "Automatizamos e integramos seus processos de negócios, buscando sempre otimizar recursos e tempo. Melhore os processos de negócios de ponta a ponta para aumentar a eficiência operacional e aumentar a satisfação do cliente.",
    "cards-button-home": "Saiba Mais",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Temos a capacidade de implementar, personalizar e suportar Oracle Fusion, PeopleSoft Odoo ERP e SAP. Podemos integrar todas as áreas do seu negócio, não importa o tamanho da sua empresa. Sabemos como.",
    "title-card-development-home": "Desenvolvimento de Software",
    "description-card-development-home": "Projetamos e construímos soluções de software robustas e seguras para suportar condições de dados massivas e de alta demanda em ambientes tecnologicamente diversos. Criamos aplicações mobile e web para o seu negócio.",
    "title-card-reconciliation-home": "Conciliação Automática",
    "description-card-reconciliation-home": "Viabilizamos nossa solução de conciliação automática em sua empresa, capaz de atingir 90% de automação. Economize tempo e dinheiro. Temos experiência em diversas verticais de negócios.",
    "title-card-support-home": "Treinamento e Suporte",
    "description-card-support-home": "Oferecemos treinamento e suporte profissional relacionados aos seus recursos tecnológicos. Problemas ou desconhecimento sobre a sistematização de tarefas ou consumo de recursos produtivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Você luta para encontrar o talento certo para preencher lacunas de habilidades que exigem alta especialização ou experiência. Nós podemos fornecer o recurso certo para o seu projeto. O talento é a coisa mais preciosa que temos na Lymtech.",
    "title-data-home": "Seus aliados na área de desenvolvimento de TI",
    "subtitle-data-experience-home": "Anos de Experiência",
    "subtitle-data-professionals-home": "Colaboradores",
    "subtitle-data-projects-home": "Projetos",
    "subtitle-data-young-home": "Jovens Profissionais",
    "subtitle-data-nps-home": "Pontuação líder do NPS",
    "button-data-home": "Junte-se a nós",
    "title-aboutUs-home": "Por que a Lymtech?",
    "subtitle-aboutUs-home": "Somos inspirados a superar as expectativas de nossos clientes.",
    "title-C1-aboutUs-home": "Compromisso",
    "description-C1-aboutUs-home": "Nós nos definimos em uma palavra, Compromisso. Nós nos comprometemos com cada trabalho que fazemos com base em nossos valores e crenças como empresa. Compromisso com a inovação contínua, pois nossas operações diárias não seriam possíveis sem o comprometimento dos membros de nossa equipe em conduzir os negócios com integridade e profissionalismo intransigentes.",
    "title-C2-aboutUs-home": "Duradouro",
    "description-C2-aboutUs-home": "Trabalhamos duro todos os dias com nossos clientes para estabelecer relacionamentos de longo prazo, de confiança e verdadeiramente duradouros. Isso não se reflete apenas em nosso trabalho, mas também em nossos valores como empresa.",
    "title-C3-aboutUs-home": "Metodologia",
    "description-C3-1-aboutUs-home": "Ajudamos as empresas a crescer e escalar rapidamente sob os mais altos padrões. Utilizamos metodologias ágeis e frameworks ágeis (Scrum) para desenvolvimento de software.",
    "description-C3-2-aboutUs-home": "Aproveitando a profunda experiência em desenvolvimento de software e familiaridade com várias metodologias, a Lymtech desenvolveu sua própria estrutura de processos ágeis para fornecer a entrega de produtos mais eficiente possível aos clientes.",
    "title-C4-aboutUs-home": "Nosso Talento",
    "description-C4-aboutUs-home": "Nosso compromisso com os membros de nossa equipe é refletido em nosso valor central de Pessoas e ilustrado por nosso impulso incansável para fornecer um ambiente de trabalho envolvente, ético, diverso e inclusivo.",
    "title-separatorStrip-home": "Pronto para dar um Boost no seu negócio?",
    "button-separatorStrip-home": "SABER MAIS",
    "title-carousel-home": "Experiência em segmentos de atuação",



    "aboutUs-banner-apcd": "Sobre Nós",
    "title-banner-apcd": "Casos de Sucesso",
    "subtitle-banner-apcd": "Combinamos e integramos diversas tecnologias para trazer as necessidades dos nossos clientes para a nuvem.",
    
    "title-about-client-apcd": "Sobre o cliente",
    "description-about-client-apcd": "A APCD (Associação Paulista de Cirurgiões Dentistas), com mais de 100 anos de mercado, é uma organização sem fins lucrativos que ocupa lugar de destaque no mundo da odontologia no Brasil. Representado em todo o estado de São Paulo por meio de suas 88 Regionais, conta com mais de 40 mil associados. Em 2020, a APCD enfrentou o desafio de acolher o seu congresso anual virtualmente devido à pandemia global. Para atingir este objetivo, a APCD contou com a Lymtech para desenvolver uma solução tecnológica que permitisse a realização do evento 100% online.",
    
    "title-the-challenge-apcd": "O desafio",
    "description-the-challenge-apcd": "O principal desafio foi transformar um evento presencial em uma plataforma digital robusta e funcional, garantindo a participação e interação de milhares de participantes. Isto envolveu:O principal desafio foi transformar um evento presencial em uma plataforma digital robusta e funcional, garantindo a participação e interação de milhares de participantes. Isso envolveu:",
    
    "text1-side-image-apcd":"Integração de múltiplas tecnologias.",
    "text2-side-image-apcd":"Garantindo uma experiência de usuário intuitiva e perfeita",
    "text3-side-image-apcd":"Garantindo a estabilidade e segurança da plataforma",
    "text4-side-image-apcd":"Cumprindo um prazo de desenvolvimento extremamente curto.",

    "title-the-solution-apcd":"A solução",
    "description-the-solution-apcd":"A Lymtech ajudou no desenvolvimento de uma aplicação web e mobile para que a APCD pudesse realizar o congresso online. Isto implicou a necessidade de envolver diversas tecnologias como Azure Cloud, Python, SAP e Vimeo como Live Streaming.",

    "title-the-result-apcd":"O resultado",
    "description-the-result-apcd":"O evento poderia ser realizado em Pearson, mas contou com mais de 2.000 participantes online que puderam curtir e interagir no congresso. Além disso, foi desenvolvido um backoffice com bootchar, organização de stands, agenda, inscrições nas palestras, notas principais, entre outros.",

    "title-stack-apcd":"Conjunto de Tecnologias",



    "title-banner-automatic-reconciliations":"Reconciliações Automáticas",
    "subtitle-banner-automatic-reconciliations":"Tenha na palma da sua mão a conciliação de todas as fontes de receita da sua empresa feita de forma rápida e automática.",
    "button-banner-automatic-reconciliations":"Reconcilie agora",

    "title-first-image-automatic-reconciliations":"Reconcilie todas as suas contas bancárias, cartões e gateways de pagamento em todo o mundo",

    "title-the-ideal-automatic-reconciliation":"O dia ideal para economizar tempo e recursos é agora!",
    "subtitle-start-reconciling-automatic-reconciliations":"Comece a reconciliar automaticamente em segundos.",

    "title-C1-damap-automatic-reconciliation":"Reconciliações altamente complexas automaticamente",
    "subtitle-C1-damap-automatic-reconciliation":"A plataforma fornece um layout claro do processo de correspondência. E é capaz de combinar até 1.000 transações por segundo.",

    "title-C2-damap-automatic-reconciliation":"Detecção automática de discrepâncias",
    "subtitle-C2-damap-automatic-reconciliation":"O cliente conseguiu detectar e recuperar US$ 500.000 perdidos, graças ao DaMap.",

    "title-C3-damap-automatic-reconciliation":"Atenção às discrepâncias detectadas em segundos",
    "subtitle-C3-damap-automatic-reconciliation":"Em apenas alguns cliques e segundos, o DaMap notifica automaticamente sobre o erro ou discrepância detectada. Todos os casos com discrepâncias são centralizados.",

    "title-multi-automatic-reconciliation":"Plataforma multilíngue, multifonte e multimoeda",

    "title-start-automatic-reconciliation":"Comece a economizar tempo e custos reconciliando automaticamente",
    "button-request-automatic-reconciliation":"Solicitar demonstração",

    "title-link-text-automatic-reconciliation":"Como parceiros de confiança, atendemos a todas as suas necessidades.",
    "text-bpms-link-text-automatic-reconciliation":"Consultoria em BPMS",
    "text-erp-link-text-automatic-reconciliation":"ERP",
    "text-custom-develop-link-text-automatic-reconciliation":"Desenvolvimento personalizado",
    "text-automatic-reconciliations-link-text-automatic-reconciliation":"Reconciliações Automáticas",
    "text-support-trainning-link-text-automatic-reconciliation":"Suporte e treinamento",
    "text-scale-augment-link-text-automatic-reconciliation":"Escalar e Aumentar",
    "button-link-text-automatic-reconciliation":"Saber mais",

    "title-damap-client-automatic-reconciliation":"Clientes DaMap",

    "title-form-home": "Como podemos ajudá-lo a alcançar seu próximo nível?",
    "button-form-home": "ENVIAR",


    "title-banner-blog":"Blog",
    "subtitle-banner-blog":"Lemos e escrevemos sobre aquilo que nos apaixona. Nossos artigos cobrem uma variedade de tópicos, não se limitando apenas à tecnologia",
    "button-banner-blog":"Entrar!",

    "title-post-transform-blog":"Transforme suas vendas da Black Friday com integração eficaz",
    "subtitle-post-transform-blog":"À medida que a tão esperada Black Friday se aproxima, nós da Lymtech estamos comprometidos em compartilhar estratégias inovadoras para impulsionar as vendas para nossos parceiros e clientes. Este ano, temos...",

    "title-post-integration-blog":"Integração com MarketPlace",
    "subtitle-post-integration-blog":"No mundo digitalizado em que vivemos, os marketplaces tornaram-se parte fundamental para o sucesso de empresas de todos os portes, como podemos comprovar com o estudo...",

    "title-post-process-blog":"Automação de processo",
    "subtitle-post-process-blog":"Muitas empresas estão atualmente investindo na automatização de processos de negócios com o objetivo de aumentar suas receitas, eficiência operacional e proporcionar uma experiência excepcional ao cliente.",

    "title-banner-bpms":"BPM-S",
    "subtitle-banner-bpms":"BPMS é uma estratégia que aumenta a eficiência, o desempenho e a qualidade da sua empresa por meio da análise, modelagem, execução, monitoramento e otimização de seus processos.",
    "button-banner-bpms":"impulsionar o gerenciamento",

    "title-apresentacao-bpms":"Sinais de que chegou a hora de você adotar a metodologia BPMS no seu negócio.",
    "description-first-bpms":"Muitas vezes os processos ficam pausados ​​ou demoram mais que o esperado, criando gargalos que acabam atrasando toda a produção.",
    "description-second-bpms":"Ter diferentes áreas comandando o mesmo processo pode levar a inconsistências de liderança.",
    "description-third-bpms":"Documentações espalhadas por diversas áreas da empresa e sem controle de quem e quando as acessa.",

    "title-advantages-bpms":"Vantagens do BPM-S",

    "title-advantage1-bpms":"Produtividade aumentada",
    "description-advantage1-bpms":"Nossa solução identifica inconsistências em seus processos e notifica os responsáveis ​​pela tarefa o que precisa ser resolvido.",
    "title-advantage2-bpms":"Conformidade",
    "description-advantage2-bpms":"Nossa solução armazena todos os dados presentes em seus processos, facilitando a realização de auditorias e compliance",
    "title-advantage3-bpms":"Consistência",
    "description-advantage3-bpms":"Com a nossa consultoria, a execução das tarefas das suas equipes fica mais padronizada, permitindo fácil aprendizado e garantindo a continuidade operacional.",
    "title-advantage4-bpms":"Redução de custos",
    "description-advantage4-bpms":"Após mapear os processos da sua empresa é possível destinar os recursos do seu negócio de forma mais assertiva. Diminuindo assim seus gastos.",
    "title-advantage5-bpms":"Constância de evolução",
    "description-advantage5-bpms":"Sua empresa pode evoluir estrategicamente suas operações. Isso leva a uma maior eficiência do processo e promove o crescimento contínuo",

    "title-funcionamento-bpms":"Como funciona",

    "title-integration-bpms":"Integração com sistemas",
    "subtitle-integration-bpms":"Por meio de nossa consultoria, possibilitamos a gestão de todo o fluxo de informações, inclusive para sistemas de terceiros, permitindo fluidez, integridade e monitoramento. Essas práticas proporcionam diminuição do tempo de fluxo de tarefas, conformidade de informações e redução de custos",
    "button-integration-bpms":"Saiba mais",

    "text-ready-to-boost-bpms":"pronto para impulsionar seu negócio?",
    "button-lets-talk-bpms":"vamos conversar!",

    "title-carousel-bpms":"Expertise nas principais tecnologias e plataformas",

    "title-link-text-bpms":"Como parceiros de confiança, atendemos a todas as suas necessidades.",
    "text-bpms-link-text-bpms":"Consultoria em BPMS",
    "text-erp-link-text-bpms":"ERP",
    "text-custom-develop-link-text-bpms":"Desenvolvimento personalizado",
    "text-automatic-reconciliations-link-text-bpms":"Reconciliações Automáticas",
    "text-support-trainning-link-text-bpms":"Suporte e treinamento",
    "text-scale-augment-link-text-bpms":"Escalar e Aumentar",
    "button-link-text-bpms":"Saber mais",

    "title-form-bpms": "Como podemos ajudá-lo a alcançar seu próximo nível?",
    "button-form-bpms": "ENVIAR"


}