{
    "title-banner-home": "IMPULSIONAMOS OS NEGÓCIOS DE NOSSOS CLIENTES E OS LEVAMOS PARA O PRÓXIMO NÍVEL.",
    "subtitle-banner-home": "Usamos a tecnologia para resolver os maiores desafios nos processos de desenvolvimento e de negócios",
    "button-banner-home": "Descobrir como",
    "title-pre-cards-home": "Ajudando você a alcançar seus objetivos",
    "subtitle-pre-cards-home": "Reconhecemos os diversos desafios e objetivos de cada cliente para fornecer soluções que possam ser adaptadas às suas necessidades. Somos um verdadeiro parceiro de negócios a cada passo do caminho, desde a concepção até a execução, trazendo nossa experiência e conhecimento.",
    "title-card-bpms-home": "Consultoria BPMS",
    "description-card-bpms-home": "Automatizamos e integramos seus processos de negócios, buscando sempre otimizar recursos e tempo. Melhore os processos de negócios de ponta a ponta para aumentar a eficiência operacional e aumentar a satisfação do cliente.",
    "cards-button-home": "Saiba Mais",
    "title-card-erp-home": "ERP",
    "description-card-erp-home": "Temos a capacidade de implementar, personalizar e suportar Oracle Fusion, PeopleSoft Odoo ERP e SAP. Podemos integrar todas as áreas do seu negócio, não importa o tamanho da sua empresa. Sabemos como.",
    "title-card-development-home": "Desenvolvimento de Software",
    "description-card-development-home": "Projetamos e construímos soluções de software robustas e seguras para suportar condições de dados massivas e de alta demanda em ambientes tecnologicamente diversos. Criamos aplicações mobile e web para o seu negócio.",
    "title-card-reconciliation-home": "Conciliação Automática",
    "description-card-reconciliation-home": "Viabilizamos nossa solução de conciliação automática em sua empresa, capaz de atingir 90% de automação. Economize tempo e dinheiro. Temos experiência em diversas verticais de negócios.",
    "title-card-support-home": "Treinamento e Suporte",
    "description-card-support-home": "Oferecemos treinamento e suporte profissional relacionados aos seus recursos tecnológicos. Problemas ou desconhecimento sobre a sistematização de tarefas ou consumo de recursos produtivos.",
    "title-card-scale-home": "Outsourcing",
    "description-card-scale-home": "Você luta para encontrar o talento certo para preencher lacunas de habilidades que exigem alta especialização ou experiência. Nós podemos fornecer o recurso certo para o seu projeto. O talento é a coisa mais preciosa que temos na Lymtech.",
    "title-data-home": "Seus aliados na área de desenvolvimento de TI",
    "subtitle-data-experience-home": "Anos de Experiência",
    "subtitle-data-professionals-home": "Colaboradores",
    "subtitle-data-projects-home": "Projetos",
    "subtitle-data-young-home": "Jovens Profissionais",
    "subtitle-data-nps-home": "Pontuação líder do NPS",
    "button-data-home": "Junte-se a nós",
    "title-aboutUs-home": "Por que a Lymtech?",
    "subtitle-aboutUs-home": "Somos inspirados a superar as expectativas de nossos clientes.",
    "title-C1-aboutUs-home": "Compromisso",
    "description-C1-aboutUs-home": "Nós nos definimos em uma palavra, Compromisso. Nós nos comprometemos com cada trabalho que fazemos com base em nossos valores e crenças como empresa. Compromisso com a inovação contínua, pois nossas operações diárias não seriam possíveis sem o comprometimento dos membros de nossa equipe em conduzir os negócios com integridade e profissionalismo intransigentes.",
    "title-C2-aboutUs-home": "Duradouro",
    "description-C2-aboutUs-home": "Trabalhamos duro todos os dias com nossos clientes para estabelecer relacionamentos de longo prazo, de confiança e verdadeiramente duradouros. Isso não se reflete apenas em nosso trabalho, mas também em nossos valores como empresa.",
    "title-C3-aboutUs-home": "Metodologia",
    "description-C3-1-aboutUs-home": "Ajudamos as empresas a crescer e escalar rapidamente sob os mais altos padrões. Utilizamos metodologias ágeis e frameworks ágeis (Scrum) para desenvolvimento de software.",
    "description-C3-2-aboutUs-home": "Aproveitando a profunda experiência em desenvolvimento de software e familiaridade com várias metodologias, a Lymtech desenvolveu sua própria estrutura de processos ágeis para fornecer a entrega de produtos mais eficiente possível aos clientes.",
    "title-C4-aboutUs-home": "Nosso Talento",
    "description-C4-aboutUs-home": "Nosso compromisso com os membros de nossa equipe é refletido em nosso valor central de Pessoas e ilustrado por nosso impulso incansável para fornecer um ambiente de trabalho envolvente, ético, diverso e inclusivo.",
    "title-separatorStrip-home": "Pronto para dar um Boost no seu negócio?",
    "button-separatorStrip-home": "SABER MAIS",
    "title-carousel-home": "Experiência em segmentos de atuação",
    "aboutUs-banner-apcd": "Sobre Nós",
    "title-banner-apcd": "Histórias de Sucesso",
    "subtitle-banner-apcd": "Integramos diversas tecnologias para atender as necessidades de nossos clientes na nuvem.",
    "title-development-of-apcd": "Desenvolvimento de Aplicativos Web e Mobile para Congresso Virtual",
    "subtitle-about-client-apcd": "Sobre o Cliente",
    "description-about-client-apcd": "A APCD (Associação Paulista de Cirurgiões Dentistas), com mais de 100 anos de existência, é uma entidade sem fins lucrativos de destaque na odontologia brasileira. Representada em todo o estado de São Paulo por suas 88 Regionais, conta com mais de 40 mil associados. Em 2020, a APCD enfrentou o desafio de realizar seu congresso anual virtualmente devido à pandemia global. Para alcançar este objetivo, a APCD contou com a Lymtech para desenvolver uma solução tecnológica que permitisse a realização do evento 100% online.",
    "title-the-challenge-apcd": "O Desafio",
    "description-the-challenge-apcd": "O principal desafio foi converter um evento presencial em uma plataforma digital robusta e funcional, garantindo a participação e interação de milhares de participantes. Isso envolveu:",
    "text1-side-image-apcd": "Integração de várias tecnologias.",
    "text2-side-image-apcd": "Garantia de uma experiência de usuário intuitiva e perfeita",
    "text3-side-image-apcd": "Assegurando a estabilidade e segurança da plataforma",
    "text4-side-image-apcd": "Cumprimento de um prazo de desenvolvimento extremamente curto.",
    "title-the-solution-apcd": "A Solução",
    "text-implemented-apcd": "Tecnologias Implementadas",
    "subtitle-solution-apcd": "Para atender aos requisitos do congresso, a Lymtech desenvolveu um aplicativo web e mobile utilizando estas tecnologias:",
    "text-odoo-solution-apcd": "ERP Odoo com módulo de eventos: Base para gestão de inscrições, agenda e aspectos logísticos do evento.",
    "text-azure-solution-apcd": "Azure Cloud: Plataforma em nuvem usada para implantação, garantindo escalabilidade e alta disponibilidade.",
    "text-python-solution-apcd": "Python: Linguagem de desenvolvimento principal para customização de funcionalidades e integrações.",
    "text-sap-solution-apcd": "SAP: Sistema integrado para gestão de dados e processos de negócios",
    "text-vimeo-solution-apcd": "Vimeo: Plataforma usada para streaming das sessões do congresso.",
    "text-developed-apcd": "Funcionalidades Desenvolvidas:",
    "text-live-solution-apcd": "Transmissão ao Vivo: As sessões do congresso foram transmitidas ao vivo via Vimeo, permitindo participação de qualquer lugar.",
    "text-back-solution-apcd": "Back Office com Chatbot: Desenvolvimento de back office equipado com chatbot para suporte em tempo real.",
    "text-virtual-solution-apcd": "Stands Virtuais: Criação de espaços virtuais para expositores e patrocinadores.",
    "text-agenda-solution-apcd": "Gestão de Agenda: Ferramenta para organização e acompanhamento da agenda do evento, incluindo inscrições para palestras e keynotes.",
    "text-interactive-solution-apcd": "Mapa Interativo: Desenvolvimento de mapa interativo do evento, facilitando a navegação virtual.",
    "title-the-result-apcd": "O Resultado",
    "subtitle-the-result-apcd": "O evento foi realizado com sucesso, superando as expectativas da APCD e dos participantes:",
    "text1-the-result-apcd": "Participação Massiva: Mais de 20.000 participantes online participaram ativamente do congresso.",
    "text2-the-result-apcd": "Interação Eficaz: Os participantes puderam interagir e aproveitar todas as atividades programadas.",
    "text3-the-result-apcd": "Conformidade em Tempo Recorde: A solução foi desenvolvida e implantada rapidamente, permitindo à APCD cumprir seu compromisso apesar das adversidades.",
    "title-conclusion-apcd": "Conclusão",
    "description1-conclusion-apcd": "O desenvolvimento da aplicação web e mobile para o congresso online da APCD demonstra o compromisso da Lymtech com a inovação e qualidade. Através da integração de diversas tecnologias e de uma abordagem centrada no usuário, um evento presencial foi transformado com sucesso numa experiência virtual, garantindo a continuidade e o sucesso do congresso anual em um contexto desafiador.",
    "description2-conclusion-apcd": "Este caso de sucesso evidencia a capacidade da Lymtech em desenvolver soluções tecnológicas customizadas, adaptando-se às necessidades específicas de seus clientes e superando desafios significativos em tempos de crise.",
    "title-technology-stack-apcd": "Pilha de Tecnologia",
    "title-banner-automatic-reconciliations": "Reconciliações Automáticas",
    "subtitle-banner-automatic-reconciliations": "Tenha na palma da sua mão a conciliação de todas as fontes de receita da sua empresa feita de forma rápida e automática.",
    "button-banner-automatic-reconciliations": "Reconcilie agora",
    "title-first-image-automatic-reconciliations": "Reconcilie todas as suas contas bancárias, cartões e gateways de pagamento em todo o mundo",
    "title-the-ideal-automatic-reconciliation": "O dia ideal para economizar tempo e recursos é agora!",
    "subtitle-start-reconciling-automatic-reconciliations": "Comece a reconciliar automaticamente em segundos.",
    "title-C1-damap-automatic-reconciliation": "Reconciliações altamente complexas automaticamente",
    "subtitle-C1-damap-automatic-reconciliation": "A plataforma fornece um layout claro do processo de correspondência. E é capaz de combinar até 1.000 transações por segundo.",
    "title-C2-damap-automatic-reconciliation": "Detecção automática de discrepâncias",
    "subtitle-C2-damap-automatic-reconciliation": "O cliente conseguiu detectar e recuperar US$ 500.000 perdidos, graças ao DaMap.",
    "title-C3-damap-automatic-reconciliation": "Atenção às discrepâncias detectadas em segundos",
    "subtitle-C3-damap-automatic-reconciliation": "Em apenas alguns cliques e segundos, o DaMap notifica automaticamente sobre o erro ou discrepância detectada. Todos os casos com discrepâncias são centralizados.",
    "title-multi-automatic-reconciliation": "Plataforma multilíngue, multifonte e multimoeda",
    "title-start-automatic-reconciliation": "Comece a economizar tempo e custos reconciliando automaticamente",
    "button-request-automatic-reconciliation": "Solicitar demonstração",
    "title-link-text-automatic-reconciliation": "Como parceiros de confiança, atendemos a todas as suas necessidades.",
    "text-bpms-link-text-automatic-reconciliation": "Consultoria em BPMS",
    "text-erp-link-text-automatic-reconciliation": "ERP",
    "text-custom-develop-link-text-automatic-reconciliation": "Desenvolvimento personalizado",
    "text-automatic-reconciliations-link-text-automatic-reconciliation": "Reconciliações Automáticas",
    "text-support-trainning-link-text-automatic-reconciliation": "Suporte e treinamento",
    "text-scale-augment-link-text-automatic-reconciliation": "Escalar e Aumentar",
    "button-link-text-automatic-reconciliation": "Saber mais",
    "title-damap-client-automatic-reconciliation": "Clientes DaMap",
    "title-form-home": "Como podemos ajudá-lo a alcançar seu próximo nível?",
    "button-form-home": "ENVIAR",
    "title-banner-blog": "Blog",
    "subtitle-banner-blog": "Lemos e escrevemos sobre aquilo que nos apaixona. Nossos artigos cobrem uma variedade de tópicos, não se limitando apenas à tecnologia",
    "button-banner-blog": "Entrar!",
    "title-post-transform-blog": "Transforme suas vendas da Black Friday com integração eficaz",
    "subtitle-post-transform-blog": "À medida que a tão esperada Black Friday se aproxima, nós da Lymtech estamos comprometidos em compartilhar estratégias inovadoras para impulsionar as vendas para nossos parceiros e clientes. Este ano, temos...",
    "title-post-integration-blog": "Integração com MarketPlace",
    "subtitle-post-integration-blog": "No mundo digitalizado em que vivemos, os marketplaces tornaram-se parte fundamental para o sucesso de empresas de todos os portes, como podemos comprovar com o estudo...",
    "title-post-process-blog": "Automação de processo",
    "subtitle-post-process-blog": "Muitas empresas estão atualmente investindo na automatização de processos de negócios com o objetivo de aumentar suas receitas, eficiência operacional e proporcionar uma experiência excepcional ao cliente.",
    "title-banner-bpms": "BPM-S",
    "subtitle-banner-bpms": "BPMS é uma estratégia que aumenta a eficiência, o desempenho e a qualidade da sua empresa por meio da análise, modelagem, execução, monitoramento e otimização de seus processos.",
    "button-banner-bpms": "impulsionar o gerenciamento",
    "title-apresentacao-bpms": "Sinais de que chegou a hora de você adotar a metodologia BPMS no seu negócio.",
    "description-first-bpms": "Muitas vezes os processos ficam pausados ​​ou demoram mais que o esperado, criando gargalos que acabam atrasando toda a produção.",
    "description-second-bpms": "Ter diferentes áreas comandando o mesmo processo pode levar a inconsistências de liderança.",
    "description-third-bpms": "Documentações espalhadas por diversas áreas da empresa e sem controle de quem e quando as acessa.",
    "title-advantages-bpms": "Vantagens do BPM-S",
    "title-advantage1-bpms": "Produtividade aumentada",
    "description-advantage1-bpms": "Nossa solução identifica inconsistências em seus processos e notifica os responsáveis ​​pela tarefa o que precisa ser resolvido.",
    "title-advantage2-bpms": "Conformidade",
    "description-advantage2-bpms": "Nossa solução armazena todos os dados presentes em seus processos, facilitando a realização de auditorias e compliance",
    "title-advantage3-bpms": "Consistência",
    "description-advantage3-bpms": "Com a nossa consultoria, a execução das tarefas das suas equipes fica mais padronizada, permitindo fácil aprendizado e garantindo a continuidade operacional.",
    "title-advantage4-bpms": "Redução de custos",
    "description-advantage4-bpms": "Após mapear os processos da sua empresa é possível destinar os recursos do seu negócio de forma mais assertiva. Diminuindo assim seus gastos.",
    "title-advantage5-bpms": "Constância de evolução",
    "description-advantage5-bpms": "Sua empresa pode evoluir estrategicamente suas operações. Isso leva a uma maior eficiência do processo e promove o crescimento contínuo",
    "title-funcionamento-bpms": "Como funciona",
    "title-integration-bpms": "Integração com sistemas",
    "subtitle-integration-bpms": "Por meio de nossa consultoria, possibilitamos a gestão de todo o fluxo de informações, inclusive para sistemas de terceiros, permitindo fluidez, integridade e monitoramento. Essas práticas proporcionam diminuição do tempo de fluxo de tarefas, conformidade de informações e redução de custos",
    "button-integration-bpms": "Saiba mais",
    "text-ready-to-boost-bpms": "pronto para impulsionar seu negócio?",
    "button-lets-talk-bpms": "vamos conversar!",
    "title-carousel-bpms": "Expertise nas principais tecnologias e plataformas",
    "title-link-text-bpms": "Como parceiros de confiança, atendemos a todas as suas necessidades.",
    "text-bpms-link-text-bpms": "Consultoria em BPMS",
    "text-erp-link-text-bpms": "ERP",
    "text-custom-develop-link-text-bpms": "Desenvolvimento personalizado",
    "text-automatic-reconciliations-link-text-bpms": "Reconciliações Automáticas",
    "text-support-trainning-link-text-bpms": "Suporte e treinamento",
    "text-scale-augment-link-text-bpms": "Escalar e Aumentar",
    "button-link-text-bpms": "Saber mais",
    "title-form-bpms": "Como podemos ajudá-lo a alcançar seu próximo nível?",
    "button-form-bpms": "ENVIAR",
    "title-banner-cloud": "Integrações com Cloud Fusion",
    "subtitle-banner-cloud": "Aproveitar dados estruturados e não estruturados de maneira significativa pode fornecer insights valiosos e competitivos para os negócios.",
    "button-banner-cloud": "Saiba Como",
    "title-hero2-cloud": "Integre, Automatize e Transforme",
    "subtitle-hero2-cloud": "Impulsionamos a transformação digital aproveitando todo o potencial do Oracle Integration Cloud (OIC)",
    "description-hero2-cloud": "Este é um conjunto que permitirá resolver muitos dos problemas empresariais, tanto técnicos quanto operacionais. Também oferece a capacidade de criar aplicações modernas para que seus usuários interajam com processos de maneira ágil e intuitiva.",
    "button-hero2-cloud": "Contate-nos",
    "description-fusion-cloud": "Esta plataforma serve para expandir seus sistemas existentes, oferecendo a capacidade de gerar processos de negócios ou aplicativos na nuvem 100% integráveis em um ambiente de nuvem.",
    "title-above-cards-cloud": "Por que o ICO é uma das principais soluções de integração?",
    "description-card1-cloud": "Conectores pré-construídos e prontos para uso.",
    "description-card2-cloud": "Oracle Integration oferece adaptadores pré-fabricados prontos para serem usados com as principais aplicações e tecnologias corporativas.",
    "description-card3-cloud": "Acesse qualquer banco de dados no mercado através de conectores nativos (Oracle, SQL, etc).",
    "text-below-cards-cloud": "Construir formulários e aplicações para acompanhar seus processos corporativos e fluxos de trabalho nunca foi tão fácil e intuitivo como com o Oracle Visual Builder, um dos componentes incluídos no OIC que proporcionará uma experiência inigualável aos seus usuários.",
    "title-digitize-cloud": "Digitalize Processos de forma rápida e intuitiva",
    "description-with-oracle-cloud": "Com o Oracle Integration Cloud você pode automatizar processos na sua organização que acabam sendo gerenciados por e-mails e documentos dispersos.",
    "text-left-examples-cloud": "Exemplos como registrar ou desregistrar um novo funcionário estão associados a tarefas e aprovações complexas de acompanhar e acabam se tornando um problema quando tentamos organizá-los.",
    "text-right-all-cloud": "Todos esses fluxos de trabalho encontram um repositório digital onde são projetados, governados e monitorados para controle de ponta a ponta, sem código, e com tudo que você precisa para medir e otimizar seus fluxos de trabalho.",
    "title-carousel-cloud": "Especialização nas principais tecnologias e plataformas",
    "title-download-cloud": "Quer saber mais sobre esses projetos?",
    "button-download-cloud": "Baixar Arquivo",
    "title-link-text-cloud": "Como parceiros de confiança, atendemos a todas as suas necessidades.",
    "text-bpms-link-text-cloud": "Consultoria BPMS",
    "text-erp-link-text-cloud": "ERP",
    "text-custom-develop-link-text-cloud": "Desenvolvimento Personalizado",
    "text-automatic-reconciliations-link-text-cloud": "Reconciliações Automáticas",
    "text-support-trainning-link-text-cloud": "Suporte e Treinamento",
    "text-scale-augment-link-text-cloud": "Escalar e Aumentar",
    "button-link-text-cloud": "Saiba Mais",
    "text-ready-to-cloud": "Pronto para impulsionar seu negócio?",
    "title-form-cloud": "Como podemos ajudá-lo a alcançar o próximo nível?",
    "button-form-cloud": "ENVIAR",


    "title-banner-custom-develop":"Desenvolvimento de Software",
    "subtitle-banner-custom-develop":"Desenvolvemos aplicativos móveis, web e de software personalizados para suas necessidades. Criamos soluções de software multipropósito, em larga escala e intensivas para uma ampla gama de indústrias, montando equipes multidisciplinares para entregar soluções de alto valor.",
    "button-banner-custom-develop":"Ativar produto",

    "text-description-custom-development":"Temos uma equipe de profissionais disponível para desenvolvimento personalizado em várias plataformas e linguagens. Ideia, descoberta, design e implementação de produtos digitais. Soluções de qualidade que atendem às expectativas dos nossos clientes.",

    "title-software-mobile-custom-develpment":"Desenvolvimento de Aplicativos Móveis",
    "text-right-software-mobile-custom-develpment":"Nos serviços móveis, temos o potencial de conectar pessoas construindo aplicativos que facilitam nossas vidas. Criamos aplicativos móveis desde o conceito até o lançamento na loja e manutenção com design excepcional. Atingimos as necessidades do seu negócio nos esforçando para entregar soluções robustas e de alto desempenho.",
    "text-left-software-mobile-custom-develpment":"Soluções móveis impulsionam seu negócio escalando a demanda através de aplicativos robustos e de alto desempenho em uma experiência de usuário intuitiva e fácil de usar. No móvel, não há margem para erros. Oferecemos uma gama completa de soluções de mobilidade, incluindo design UX, desenvolvimento e testes em diversos setores da indústria:",
    "text1-list-custom-development":"Aplicativos Android",
    "text2-list-custom-development":"Aplicativos IOS",
    "text3-list-custom-development":"Aplicativos Cross Platform",

    "title-below-phone-custom-develop":"Desenvolvimento de Aplicações Web",
    "text-below-phone-custom-develop":"Desbloqueie todo o potencial dos desenvolvedores de Aplicações Web para o seu negócio contratando nossa equipe dedicada de especialistas em software que têm grande experiência em lidar com projetos de desenvolvimento de aplicações na nuvem de ciclo completo.",

    "title-we-customize-custom-develop":"Personalizamos nossa metodologia para garantir a entrega.",
    "description-leveraging-custom-develop":"Aproveitando a vasta experiência em desenvolvimento de software e familiaridade com várias metodologias, a Lymtech desenvolveu um processo para fornecer a entrega de produto mais eficiente.",

    "title-link-text": "Como parceiros de confiança, atendemos todas as suas necessidades.",
    "text-bpms-link-text": "Consultoria BPMS",
    "text-erp-link-text": "ERP",
    "text-custom-develop-link-text": "Desenvolvimento Personalizado",
    "text-automaticReconciliations-link-text": "Reconciliações Automáticas",
    "text-supportTrainning-link-text": "Suporte e Treinamento",
    "text-scale-augment-link-text": "Escalar e Aumentar",
    "button-link-text": "Saiba Mais",


    "title-form": "Como podemos ajudá-lo a alcançar seu próximo nível?",
    "button-form": "ENVIAR",



    "aboutUs-banner-darnel": "Sobre Nós",
    "title-banner-darnel": "Histórias de Sucesso",
    "subtitle-banner-darnel": "Colaboramos na melhoria de toda a cadeia de produção de embalagens industriais. Automatizando processos e integrando um ERP baseado na tecnologia ORACLE.",

    "title-supply-chain-darnel":"Otimização da Cadeia de Suprimentos com Soluções Digitais",
    "subtitle-about-client-darnel": "Sobre o Cliente",
    "description-about-client-darnel": "Nosso cliente é uma organização líder com presença global que fornece soluções de embalagens 100% recicláveis há mais de 60 anos na América Latina. Com um compromisso constante com a sustentabilidade e a inovação, a Darnel se posicionou como referência na indústria de embalagens. Para manter sua vantagem competitiva e otimizar sua cadeia de suprimentos, a Darnel decidiu implementar uma solução abrangente para gestão de pedidos, controle de estoque e faturamento.",

    "title-the-solution-darnel": "A Solução",
    "description-the-solution-darnel": "Nossa intervenção se concentrou no desenvolvimento de uma plataforma online que permitisse gerenciar todos os pedidos desde a recepção até o final do processo industrial. Os elementos chave da solução foram:",
    "strong-text1-the-solution-darnel":"Gestão de Pedidos Online:",
    "text1-the-solution-darnel":"Implementamos um sistema que permite a recepção e o rastreamento de pedidos de forma eficiente e em tempo real.",
    "strong-text2-the-solution-darnel":"Controle de Estoque: ",
    "text2-the-solution-darnel":"Desenvolvemos uma ferramenta que facilita a gestão de inventário, proporcionando visibilidade completa sobre o estoque disponível em cada etapa do processo.",
    "strong-text3-the-solution-darnel":"Faturamento e Envio de Produtos:",
    "text3-the-solution-darnel":"Automatizamos o processo de faturamento e envio, garantindo que cada pedido seja faturado corretamente e enviado a tempo.",
    "strong-text4-the-solution-darnel":"Integração de um ERP:",
    "text4-the-solution-darnel":"Integramos um sistema de Planejamento de Recursos Empresariais (ERP) para unificar todas as operações e facilitar a tomada de decisões baseada em dados.",

    "title-the-result-darnel":"O Resultado",
    "description-the-result-darnel":"A implementação dessa solução teve um impacto significativo na operação da Darnel, proporcionando vários benefícios chave:",
    "strong-text1-automation-the-result-darnel":"Automação e Otimização do Processo de Fabricação:",
    "text1-automation-the-result-darnel":"Foi alcançada maior eficiência no processo de fabricação de embalagens, reduzindo o tempo de produção e minimizando erros.",
    "strong-text2-training-the-result-darnel":"Treinamento e Operação:",
    "text2-training-the-result-darnel":"Fornecemos treinamento intensivo e contínuo aos funcionários da Darnel para garantir uma transição suave e uma operação eficiente do novo sistema.",
    "strong-text3-visibility-the-result-darnel":"Visibilidade e Controle:",
    "text3-visibility-the-result-darnel":"A integração do ERP proporcionou visibilidade completa da cadeia de suprimentos, facilitando uma melhor gestão de recursos e planejamento de produção.",
    "strong-text4-improved-the-result-darnel":"Melhoria na Gestão de Inventário:",
    "text4-improved-the-result-darnel":"O controle de estoque otimizado permitiu à Darnel manter níveis adequados de inventário, reduzindo custos de armazenamento e evitando rupturas de estoque.",
    "strong-text5-efficiency-the-result-darnel":"Eficiência no Faturamento e Envio:",
    "text5-efficiency-the-result-darnel":"A automação do faturamento e envio melhorou a precisão e a pontualidade na entrega dos produtos, aumentando a satisfação do cliente.",
    "strong-text6-employee-the-result-darnel":"Treinamento e Adaptabilidade dos Funcionários:",
    "text6-employee-the-result-darnel":"O treinamento fornecido ajudou os funcionários a se adaptarem rapidamente ao novo sistema, melhorando a produtividade e reduzindo o tempo de inatividade.",

    "title-conclusion-darnel": "Conclusão",
    "description-conclusion-darnel": "A implementação dessa solução abrangente permitiu à Darnel não apenas otimizar sua cadeia de suprimentos e processos internos, mas também fortalecer sua posição no mercado global de embalagens recicláveis. Com maior eficiência operacional e controle total sobre suas operações, a Darnel está bem equipada para continuar liderando a indústria e cumprir seu compromisso com a sustentabilidade e a inovação. Este caso de sucesso demonstra como a transformação digital e a integração de tecnologias avançadas podem impulsionar uma empresa a novos patamares, melhorando tanto suas operações internas quanto a satisfação do cliente.",

    "title-technology-stack-darnel":"Pilha de Tecnologia",


    "title-page-erp": "ERP (Planejamento de Recursos Empresariais)",
    "title-banner-erp": "ERP",
    "title-explanation-banner-erp": "Enterprise Resource Planning",
    "subtitle-banner-erp": "Um ERP é um sistema centralizado de software que integra processos e funções chave de negócios em uma organização, melhorando a eficiência e fornecendo visibilidade em tempo real em várias áreas como finanças, RH, estoque, compras e vendas.",
    "button-banner-erp": "Acelere Seu Negócio",
    
    "title-signs-erp": "Três Sinais de que o ERP Melhorará a Eficiência da sua Empresa",
    "sign1-signs-erp": "O ERP integra dados de diferentes departamentos em um sistema único, proporcionando uma visão unificada dos processos de negócios. Essa integração leva a uma melhor colaboração entre equipes.",
    "sign2-signs-erp": "Os sistemas ERP automatizam tarefas repetitivas, reduzem a entrada manual de dados e simplificam fluxos de trabalho, aumentando assim a produtividade e a eficiência.",
    "sign3-signs-erp": "Os sistemas ERP podem ajudar a reduzir os custos operacionais otimizando processos, eliminando redundâncias e melhorando a alocação de recursos.",
    
    "title-description-erp": "Simplifique os processos da empresa com a Lymtech",
    "subtitle-description-erp": "Nós somos a força motriz para os seus objetivos de negócios, ajudando você a navegar pelos desafios",
    "simple-subtitle-description-erp": "no caminho para o sucesso digital com uma",
    "highlight-subtitle-description-erp": "solução adaptada para atender a todas as suas necessidades.",
    
    "title-integrated-cards-erp": "Equipe Integrada",
    "subtitle-integrated-cards-erp": "A equipe da Lymtech é especializada nos principais ERPs e está sempre pronta para ajudar sua empresa,",
    "strong-subtitle-integrated-cards-erp": "fornecendo todo o suporte necessário",
    "simple-subtitle-integrated-cards-erp": "para otimizar os processos.",
    "br-simple-subtitle-integrated-cards-erp": "Conte conosco.",
    "title-rapid-cards-erp": "Aplicações Rápidas com Baixo Código",
    "subtitle-rapid-cards-erp": "Desenvolva aplicativos de negócios personalizados com tecnologia de baixo código,",
    "strong-subtitle-rapid-cards-erp": "oferecendo soluções personalizadas",
    "simple-subtitle-rapid-cards-erp": "com entrega rápida e enriquecendo sua cultura de desenvolvimento cidadão.",
    "title-cloud-cards-erp": "Migração para a Nuvem",
    "strong-subtitle-cloud-cards-erp": "Aproveite a expertise",
    "subtitle-cloud-cards-erp": "de uma equipe dedicada de DevOps para migrar seus aplicativos legados e bancos de dados para a nuvem de forma transparente, garantindo eficiência e resultados ideais.",
    


    "title-banner-blog-post2": "Blog",
    "subtitle-banner-blog-post2": "A empresa do futuro",

    "title-post2-posts": "A empresa do futuro",
    "subtitle-post2-posts": "A estratégia que um empresário busca é manter sua empresa atualizada com as tendências, que estão sendo atualizadas cada vez mais rápido a cada ano. Estar ciente do mercado é uma das habilidades necessárias...",

    "text1-content-blog-post2": "Estar atualizado com o mercado é uma das habilidades necessárias para aqueles que são visionários e desejam garantir seu espaço empresarial no futuro, sem abrir mão de oferecer excelência em seu trabalho atual. No entanto, manter sua empresa atualizada não significa abandonar princípios e valores, mas sim compreender como posicionar seu negócio.",

    "text2-content-blog-post2": "Para que um negócio perdure de geração em geração, é necessário ser excelente no que faz hoje, com características que serão atemporais para o perfil do consumidor:",

    "text3-content-blog-post2": "✔ Posicionamento no mercado digital",

    "text4-content-blog-post2": "O consumidor atual possui um grande mercado virtual na palma da mão, podendo pesquisar e selecionar o produto desejado onde e quando quiser. Sua empresa não pode ficar para trás. Investir em posicionamento digital hoje não é um risco, é um grande investimento com retorno garantido a curto e longo prazo.",

    "text5-content-blog-post2": "✔ Otimização do tempo",

    "text6-content-blog-post2": "A geração atual é imediatista devido à praticidade de obter o produto ou serviço desejado em questão de minutos, e esse aspecto tende a aumentar. Fornecer um serviço rápido, prático e objetivo renderá excelentes avaliações ao seu negócio ao longo dos anos.",

    "text7-content-blog-post2": "✔ Garantir uma boa experiência",

    "text8-content-blog-post2": "A conhecida frase 'os consumidores não querem apenas um produto, eles querem uma experiência' aplica-se não apenas à solução que seu produto/serviço pode oferecer, mas também à experiência do consumidor desde o processo de compra até o desfrute do produto final. Seu produto pode ser excelente, mas um bom atendimento nunca sai de moda, então certifique-se de que seu cliente esteja satisfeito em cada etapa. Isso o convida a permanecer.",

    "text9-content-blog-post2": "✔ Ter uma boa gestão interna",

    "text10-content-blog-post2": "Uma boa gestão nos bastidores reflete a organização que o consumidor terá e a impressão inicial que criará. Portanto, ter uma ferramenta com informações integradas e personalizadas da maneira que seu negócio precisa fará uma grande diferença, tanto para os funcionários quanto para os clientes.",

    "text11-content-blog-post2": "Estar sempre à frente e garantir a permanência de sua empresa no futuro.",





    "title-banner-rapidLow": "Aplicativos Low-code Rápidos",
    "subtitile-banner-rapidLow": "O People Soft é o melhor em Aplicativos de Baixo Código. É utilizado para uma ampla variedade de funções empresariais, como recursos humanos e finanças.",
    "button-banner-rapidLow": "Saiba Mais",

    "title-applications-rapidLow": "Aplicações",
    "description-peoplesoft-rapidLow": "O PeopleSoft inclui ferramentas de análise de dados que permitem às organizações tomar decisões mais informadas. Relatórios e dashboards fornecem informações valiosas sobre o desempenho empresarial.",
    "title-we-can-rapidLow": "Podemos cobrir muitas áreas de negócios, como:",
    "description1-human-capital-rapidLow": "Gestão de capital humano Gestão financeira",
    "description2-human-capital-rapidLow": "Gestão de suprimentos e fornecedores Gestão de portfólio de projetos",
    "description1-erp-rapidLow": "Enterprise resource planning (ERP)",
    "description2-erp-rapidLow": "Soluções para universidades",
    "description3-erp-rapidLow": "Ferramentas PeopleTools e Tecnologia",

    "description-peoplesoft-has-rapidLow": "O PeopleSoft possui uma funcionalidade multiplataforma, pois o cliente pode ser qualquer navegador ou dispositivo móvel que utilize HTTP, HTML ou XML.",

    "description-crm-card-rapidLow": "Ferramentas de CRM, como o PeopleSoft, permitem estabelecer diversos parâmetros relacionados à eficácia da gestão empresarial.",
    "description-hcm-card-rapidLow": "O HCM PeopleSoft é uma ferramenta líder que permite às organizações gerenciar seus recursos humanos globalmente com um único sistema de registro.",

    "title-peoplesoft-advantages-rapidLow": "Vantagens do PeopleSoft",
    "title-advantage-intuitive-rapidLow": "Experiência intuitiva",
    "text-advantage-intuitive-rapidLow": "O PeopleSoft é moderno e móvel, com uma interface intuitiva e flexível que atrai usuários casuais, especialistas e executivos.",
    "title-advantage-powerfull-rapidLow": "Análise poderosa",
    "text-advantage-powerfull-rapidLow": "Aproveite o poder da análise aprofundada onde quer que ela agregue mais valor, com a capacidade de adaptá-la e personalizá-la de acordo com o usuário.",
    "title-advantage-configuration-rapidLow": "Configuração ao seu modo",
    "text-advantage-configuration-rapidLow": "Aproveite ferramentas poderosas para configurar e personalizar o software para atender necessidades únicas de maneira sustentável.",
    "title-advantage-continuous-rapidLow": "Entrega contínua",
    "text-advantage-continuous-rapidLow": "Entregue novas funcionalidades para o seu negócio mais rapidamente. A adoção seletiva oferece facilidade e agilidade.",

    "title-client-projects-rapidLow": "Nosso trabalho fala por si",
    "description-client-projects-rapidLow": "Na Lymtech, criamos um aplicativo de avaliação de impostos para o tesouro brasileiro. Contamos mais para você aqui.",
    "text-want-client-projects-rapidLow": "Quer saber mais sobre esses projetos?",
    "button-client-projects-rapidLow": "Saiba Mais",

    "title-carousel-rapidLow": "Empresas que confiam em nós"



}